{
    "1": {
        "title": " ХАРАКТЕРИСТИКА",
        "sections": {}
    },
    "2": {
        "title": " БЫСТРЫЙ СТАРТ",
        "sections": {
            "2.1": {
                "title": "ЗАПУСК ПРОГРАММЫ И РЕЖИМЫ РАБОТЫ Пользователь конфигурации «Бухгалтерия предприятия",
                "subsections": {}
            },
            "8.3": {
                "title": "– 1С:Предприятие. В появившемся окне выбирается информационная база",
                "subsections": {}
            },
            "2.1.": {
                "title": "ИНТЕРФЕЙС ПРОГРАММЫ Основной (рекомендуемый) интерфейс программы",
                "subsections": {}
            },
            "2.2.": {
                "title": "РЕГИСТРАЦИЯ ФАКТОВ ХОЗЯЙСТВЕННОЙ ДЕЯТЕЛЬНОСТИ Основным способом ведения учета в программе является",
                "subsections": {}
            },
            "2.3.": {
                "title": "РАБОТА СО СПИСКАМИ, ЖУРНАЛАМИ, ДОКУМЕНТАМИ И ОТЧЕТАМИ",
                "subsections": {}
            },
            "2.4.": {
                "title": "НАСТРОЙКА ЭЛЕМЕНТОВ ИНТЕРФЕЙСА Пользователь может самостоятельно настроить внешний",
                "subsections": {}
            }
        }
    },
    "3": {
        "title": " НАЧАЛО РАБОТЫ",
        "sections": {
            "3.1": {
                "title": "ВВОД СВЕДЕНИЙ ОБ ОРГАНИЗАЦИИ Ключевым объектом конфигурации «Бухгалтерия для",
                "subsections": {}
            },
            "3.2": {
                "title": "ФУНКЦИОНАЛЬНОСТЬ Программа обладает широкой функциональностью,",
                "subsections": {}
            },
            "3.3": {
                "title": "ПАРАМЕТРЫ УЧЕТА Параметры аналитического учета устанавливаются по",
                "subsections": {
                    "поступления)": {
                        "title": "и По складам (местам хранения), тогда на счетах учета товарно-материальных ценностей (ТМЦ) счетах учета товарно-материальных ценностей (ТМЦ) добавляются соответствующие виды субконто. Субконто «Партии» необходимо, если ведется учет запасов по ФИФО. Оно заполняется автоматически при проведении документа у организаций, которые применяют данный способ учета. Для организаций, учитывающих товары по средней, субконто «Партии» заполняться не будет. ○ Рисунок 15 Внимание! При снятии указанного флажка субконто «Партии» автоматически убирается со счетов. Вся информация о партиях в проводках при этом будет потеряна, поэтому к отмене ведения аналитического учета по партиям следует подходить ответственно. Ведение аналитического учета По складам (местам"
                    },
                    "хранения)": {
                        "title": "может быть организовано: ■ только по количеству для контроля наличия запасов ■ только по количеству для контроля наличия запасов на разных складах. Цена списания запасов будет определяться путем деления общей стоимости данной номенклатурной позиции на всех складах на ее общее количество на всех складах; ■ по количеству и сумме. Цена списания запасов при этом будет определяться по каждому складу отдельно. «Учет товаров в рознице» В этом разделе можно задать настройки учета в розничной торговле: ■ По номенклатуре (обороты) – к счету 2920.3 «Товары в розничной торговле (в НТТ по продажной стоимости)» добавляется оборотное субконто «Номенклатура». По этому субконто учитываются только обороты без остатков; ■ По ставкам НДС – к счету 2920.3 «Товары в розничной торговле (в НТТ по продажной стоимости)» и 2980.3 «Торговая наценка в неавтоматизированных торговых точках» добавляется субконто «Ставки НДС». Это позволит с помощью оборотно-сальдовой ведомости увидеть приход товаров в неавтоматизированную торговую точку в разрезе номенклатуры. «Учет движения денежных средств» Учет операций с денежными средствами можно вести в разрезе статей движения денежных средств. Справочник Статьи движения денежных средств используется в качестве вида субконто на счетах учета денежных средств (5000 – 5700). ○ Рисунок 16 «Учет расчетов с персоналом» Если хотя бы одной из организаций необходимо формировать проводки по заработной плате по каждому сотруднику, то нужно установить переключатель По каждому работнику. В этом случае к счету 4210, 6710, 6720 будет добавлено субконто «Работники организаций». ○ Рисунок 177 Если все организации планируют вносить данные по заработной плате в информационную базу сводными проводками по всем работникам, то необходимо установить переключатель Сводно по всем работникам. Сроки оплаты покупателями В этом разделе устанавливается срок оплаты для покупателей в днях. Этот срок, если иное не установлено в договоре с контрагентом, будет использоваться для определения просроченной задолженности. Настройки зарплаты В разделе Настройка зарплаты устанавливаются настройки учета зарплаты и кадрового учета. ○ Рисунок 188 «Общие настройки» Организация может вести учет расчетов с персоналом по заработной плате в текущей информационной базе или во внешней программе. Выбранный вариант влияет на интерфейс программы и набор документов, которые используются при отражении расчетов с персоналом. ○ Рисунок 19 Так же в этом разделе устанавливаются отдельные параметры начисления и выплаты зарплаты, настройки документов и печатных форм. «Расчет зарплаты» ○ Рисунок 30 При установленном флаге «Вести учет больничных, отпусков и исполнительных документов» пользователю становятся доступны расчетные документы «Отпуска», «Больничные листы», «Исполнительные листы». По ссылкам «Начисления» и «Удержания» осуществляется доступ к спискам видов начислений и удержаний. «Отражение в учете» ○ Рисунок 31 По ссылке «Способы учета зарплаты» осуществляется доступ списку шаблонов проводок по зарплате. «Кадровый учет» Если необходимо вести кадровые документы (приказы о приеме на работу, переводах, увольнениях) переключатель Ведется кадровый учет устанавливается в положение Полный (используются кадровые документы). Если ведется упрощенный кадровый учет, то кадровые документы в программе не ведутся. В этом случае достаточно зарегистрировать физическое лицо в справочнике Сотрудники. ○ Рисунок 20 Заполнение цен продажи ○ Рисунок 21 Цены продажи в документы автоматически подставляются в зависимости от установленных настроек. Если установлен порядок «Из предыдущего документа», то в каждом последующем документе цена будет автоматически установлена как в предыдущем документе, не зависимо от того какая цена установлена к номенклатуре. Если установлен порядок «Из карточки номенклатуры», то цены автоматически будут заполняться исходя из установленных цен, не зависимо от того, какие цены были указаны в предыдущем документе. Печать артикулов Если учет номенклатуры ведется по артикулам, пользователь может указать параметры вывода на печать информации об артикуле. ○ Рисунок 34 Сроки оплаты поставщикам В этом разделе устанавливается срок оплаты поставщикам в днях. Этот срок, если иное не установлено в договоре с контрагентом, будет использоваться для определения просроченной задолженности. Тип плановых цен В этом разделе указывается тип цен, который по умолчанию будет подставляться в документах выпуска продукции (услуг). ○ Рисунок 35"
                    }
                }
            },
            "3.4": {
                "title": "НАСТРОЙКА УЧЕТНОЙ ПОЛИТИКИ Общие сведения о настройках учетной политики",
                "subsections": {}
            },
            "3.5": {
                "title": "ПЛАН СЧЕТОВ Общие сведения о плане счетов",
                "subsections": {}
            },
            "3.6": {
                "title": "ПРИНЦИПЫ УЧЕТА РАСХОДОВ Учет расходов в программе ведется при помощи",
                "subsections": {
                    "9600)": {
                        "title": "и чрезвычайных прибылей и убытков (9700) Для затрат, являющихся не вычитаемыми при расчете Для затрат, являющихся не вычитаемыми при расчете налога на прибыль необходимо установить флаг «Затрата, возвращаемая в налогооблагаемую базу при расчете налога на прибыль» и указать «Код строки приложения отчетности»."
                    }
                }
            },
            "3.7": {
                "title": "ВВОД НАЧАЛЬНЫХ ОСТАТКОВ Основные положения по вводу начальных остатков",
                "subsections": {}
            },
            "3.8": {
                "title": "ПЕРСОНАЛЬНЫЕ НАСТРОЙКИ ПОЛЬЗОВАТЕЛЯ При заполнении форм документов, отчетов, справочников",
                "subsections": {}
            }
        }
    },
    "4": {
        "title": " УЧЕТ ДЕНЕЖНЫХ СРЕДСТВ",
        "sections": {
            "4.1": {
                "title": "АНАЛИТИЧЕСКИЙ УЧЕТ ДЕНЕЖНЫХ СРЕДСТВ",
                "subsections": {
                    "4.1.1": {
                        "title": "Валюты Справочник Валюты предназначен для ведения валют, Справочник Валюты предназначен для ведения валют, используемых в программе. Основными реквизитами валюты являются: ■ Наименование валюты; ■ Цифровой код, принятый международным стандартом, который служит для идентификации валюты при загрузке курсов из сети Интернет; ■ Символьный код, принятый международным стандартом, используется как основное представление валюты. Для пересчета иностранной валюты в сумы используются данные о курсах валют, установленных Центральным банком РУз. В информационной базе эти данные доступны из справочника Валюты раздел Справочники. Данные о курсах валют нужно своевременно обновлять. Важным параметром курса валюты является кратность валюты. Кратность обозначает какому количеству единиц иностранной валюты соответствует установленный курс. В программе курс для валюты может быть установлен на каждый день. При этом курс валюты может определяться одним из следующих способов: ■ загружается из Интернета, ■ вводится вручную, ■ связан с курсом другой валюты (с учетом фиксированного процента наценки), ■ рассчитывается по формуле. Просмотреть курсы можно из формы валюты по ссылке Курсы валют. ○ Рисунок 262 Для правильного указания наименования валюты прописью в печатных формах необходимо задать параметры прописи целой и дробной части валюты."
                    },
                    "4.1.2": {
                        "title": "Статьи движения денежных средств Программа поддерживает аналитический учет денежных Программа поддерживает аналитический учет денежных средств по статьям движения денежных средств. Он должен быть включен параметрах учета (Администрирование – Параметры учета – Настройка плана счетов – Учет движения денежных средств). Если настройка включена, то становится доступен справочник Статьи движения денежных средств, а во всех документах учета денежных средств появляется соответствующий реквизит. Справочник используется для ведения аналитического учета на счетах учета денежных средств. Основной задачей учета по статьям движения денежных средств является автоматическое заполнение отчета о движении денежных средств в составе бухгалтерской отчетности. Однако аналитический учет по статьям движения денежных средств может решать и другие задачи управления финансами. ○ Рисунок 43 Ключевым реквизитом каждой статьи движения денежных средств является вид движения. Он соответствует показателям формы бухгалтерской отчетности «Отчет о движении денежных средств». Также он может использоваться для анализа данных в стандартных отчетах. При начальном заполнении информационной базы в справочник уже заполнен основными статьями движения денежных средств. ○ Рисунок 44 В программе реализован механизм автоподстановки статей движения денежных средств в зависимости от вида операции документа. Настройка осуществляется по ссылке Основные статьи в справочнике Статьи движения денежных средств (раздел Справочники). ○ Рисунок 45"
                    }
                }
            },
            "4.2": {
                "title": "ОПЕРАЦИИ ПО БАНКУ",
                "subsections": {
                    "4.2.1": {
                        "title": "Платежное поручение Виды операций Виды операций Документ Платежное поручение (раздел Банк и касса) предназначен для формирования печатной формы платежного поручения. Движений документ не формирует. Состав реквизитов платежного поручения будет отличаться в зависимости от вида операции документа. В форме документа необходимо прежде всего указать вид операции документа, выбрав его из списка видов операций, затем указать организацию-плательщика, банковский счет, с которого переводятся денежные средства, получателя, счет получателя, сумму платежа, ставку и сумму НДС. ○ Рисунок 46 Поле Назначение платежа заполняется автоматически, но при необходимости может быть отредактировано пользователем. Уплата налогов Если платежное поручение оформляется на перечисление налога или иного платежа в бюджет, то необходимо выбрать вид операции Уплата налога. В поле Налог из справочника Налоги и взносы выбирается вид налога. ○ Рисунок 27 Справочник Налоги и взносы в программе частично заполнен. При создании нового вида налога необходимо заполнить реквизит КЛКД (казначейский лицевой код дохода бюджета) и указать счет учета налога. ○ Рисунок 48 Казначейский лицевой код дохода бюджета (КЛКД) является основным реквизитом для платежа в бюджет. Предусмотрена возможность указать код в виде 25- значной строки или воспользоваться помощником. Он позволяет определить код, выбирая отдельные его элементы: ■ код получателя поступлений (1–6 разряды); ■ код валюты (7-9 разряды); ■ код территории налогового органа (10-15 разряды); ■ код налога (16-22 разряды); ■ код вида платежа (23-25 разряды). Печатные формы Для документа предусмотрена печатная форма платежного поручения согласно требованиям законодательства. 4.2.2Платежное требование Документ Платежное требование (раздел Банк и касса) предназначен для формирования требования поставщика к покупателю оплатить на основе направленных ему расчетных и отгрузочных документов стоимость поставленной по договору продукции, выполненных работ. Документ не формирует проводок по счетам бухгалтерского учета. 4.2.3Банковские выписки Каждая организация регулярно получает выписку банка с расчетного счета. В соответствии с полученной выпиской в журнале Банковские выписки (раздел Банк и касса) отражается поступление на расчетный счет и списание с расчетного счета. ○ Рисунок 28 В журнале показывается список всех созданных пользователем документов поступления и списания денежных средств. В форме предусмотрен быстрый отбор по организации, банковскому счету, дате, контрагенту, назначению платежа. В таблице отображаются данные по выбранному банковскому счету на определенную дату в разрезе: остаток на начало, поступило, списано, остаток на конец дня. Внизу формы приводятся суммы остатка на начало дня, конец дня, а также движения за день. Поступление и списание безналичных денежных средств в конфигурации «Бухгалтерия для Узбекистана, редакция 3.0» могут регистрироваться автоматически с помощью загрузки данных из программы «Клиент банка». Пользователь также может отражать поступление и списание средств на основании выписки банка вручную по кнопке Поступление и/или Списание. Отразить списание денежных средств на основании оформленных в программе платежных поручений можно по кнопке Подобрать. При этом открывается список неоплаченных платежных поручений с возможностью сортировки по номеру банковского счета и дате. По кнопке Сформировать строки выписки автоматически формируют документы списания. 4.2.4Поступление на расчетный счет Виды операций Документ Поступление на расчетный счет используется для отражения следующих хозяйственных операций: ■ Оплата от покупателя, ■ Возврат от поставщика, ■ Получение займа от контрагента, ■ Получение кредита в банке, ■ Возврат займа контрагентом, ■ Прочие расчеты с контрагентами, ■ Перевод с другого счета, ■ Взнос наличными, ■ Инкассация, ■ Приобретение иностранной валюты, ■ Поступления от продажи иностранной валюты, ■ Поступления от продаж по платежным картам и банковским кредитам, ■ Возврат займа работником, ■ Прочие поступления. ○ Рисунок 290 Независимо от вида операции в документе указывается: ■ входящий номер и дата; ■ организация (при ведении учета нескольких организаций в одной информационной базе); ■ расчетный счет организации; ■ плательщик; ■ расчетный счет плательщика; ■ сумма поступления по документу; ■ статья движения денежных средств (если ведется учет по статьям ДДС). Остальные реквизиты зависят от типа операции. При проведении документа формируются проводки по поступлению средств на расчетные счета (по дебету). Счет кредита зависит от вида операции. Печатной формы документ не имеет. Оплата от покупателя Операция предназначена для отражения поступления безналичных денежных средств от покупателя в счет погашения его задолженности по отгруженным поставкам товаров (выполненным работам, оказанным услугам) или в качестве аванса по предстоящим поставкам товаров (выполнениям работ, оказаниям услуг). В документе указывается договор вида С покупателем, по которому поступила оплата. Можно указать несколько договоров, распределив между ними сумму платежа (по ссылке Разбить платеж). По умолчанию состояние расчетов по договору определяется автоматически: задолженность по документам погашается в хронологическом порядке, а поступление сверх задолженности учитывается как аванс. При необходимости можно настроить счета расчетов с контрагентами, а также порядок погашения задолженности и признания авансов. Возврат от поставщика Операция позволяет отразить факт возврата на расчетный счет денежных средств, ранее уплаченных поставщику в случае расторжения договора поставки или пересмотра цены договора в сторону уменьшения. В документе указывается договор вида С поставщиком, по которому ведутся расчеты с контрагентами. Можно указать несколько договоров, распределив между ними сумму платежа. При необходимости можно настроить счета расчетов с контрагентами и порядок погашения задолженности и признания авансов. Получение займа от контрагента Операция используется для отражения поступления денежных средств в качестве поступления займа, полученного от сторонней организации. В документе необходимо указать один или несколько договоров с видом Прочее и Счет расчетов (по умолчанию заполняется счет 7820). Возврат займа контрагентом Операция используется для отражения поступления денежных средств в качестве возврата займа, выданного сторонней организации. В документе необходимо указать один или несколько договоров с видом Прочее и Счет расчетов (по умолчанию заполняется счет 5820). Получение кредита в банке Операция используется для отражения поступления денежных средств в качестве поступления банковского кредита. В документе необходимо указать один или несколько договоров с видом Прочее и Счет расчетов (по умолчанию заполняется счет 7810). Прочие расчеты с контрагентами Операция применяется для регистрации прочих расчетов, учет по которым ведется по договорам с контрагентами. В документе необходимо указать один или несколько договоров с видом Прочее и Счет расчетов. Инкассация Операция позволяет отразить факт зачисления на расчетный счет денежных средств, ранее принятых на инкассацию в торговой точке организации и учтенных на транзитном счете «Переводы в пути». Транзитный счет и субконто по нему можно указать в документе. Приобретение иностранной валюты Операция предназначена для регистрации факта зачисления приобретенных средств в иностранной валюте на валютный счет. При проведении операции с транзитного счета расчетов, указанного в документе, списывается сумма в сумах, а на валютный счет зачисляется приобретенная по указанному курсу (курс ЦБ) иностранная валюта. Поступления от продажи иностранной валюты Операция Поступления от продажи иностранной валюты предназначена для регистрации факта зачисления на расчетный счет денежных средств в национальной валюте, вырученных от продажи иностранной валюты. При проведении операции иностранная валюта списывается с транзитного счета расчетов и по курсу ЦБ денежные средства в национальной валюте зачисляются на сумовой расчетный счет. Поступления от продаж по платежным картам и банковским кредитам Операция предназначена для отражения факта перечисления на расчетный счет организации денежных средств от банка в счет оплаты товаров, проданных в кредит или оплаченных платежной картой покупателя. В документе указывается транзитный счет расчетов, на котором учитываются средства до завершения процессинга, сумма оплат и сумма услуг. Возврат займа работником Операция предназначена для отражения поступления на расчетный счет денежных средств от работника в счет погашения выданного ему займа. При проведении документа формируется бухгалтерская проводка Дт 5110 – Кт 4720. Прочие поступления Данный вид операции применяется в случае, если для отражения факта хозяйственной деятельности не походят указанные выше операции. В документе указывается счет кредита и соответствующая ему аналитика."
                    },
                    "4.2.5": {
                        "title": "Списание с расчетного счета Виды операций Виды операций В документах Списание с расчетного счета могут быть указаны следующие виды хозяйственных операций: ■ оплата поставщику, ■ возврат покупателю, ■ перечисление налога, ■ возврат займа контрагенту, ■ возврат кредита банку, ■ выдача займа контрагенту, ■ прочие перечисления контрагенту, ■ перевод на другой счет организации, ■ снятие наличных, ■ перечисление подотчетному лицу, ■ перечисление заработной платы по ведомости, ■ перечисление заработной платы работнику, ■ перечисление сотруднику по договору подряда, ■ перечисление депонированной зарплаты, ■ выдача займа работнику, ■ прочее списание, ■ комиссия банка, ■ перечисление ИНПС. ○ Рисунок 30 Оплата поставщику Операция предназначена для отражения списания безналичных денежных средств в счет погашения задолженности перед поставщиком по полученным товарам (работам, услугам) или в качестве аванса поставщику в счет предстоящих поставок. В документе указывается договор вида С поставщиком, по которому производится оплата (можно указать несколько договоров, распределив между ними сумму платежа). По умолчанию состояние расчетов по договору определяется автоматически: задолженность по документам погашается в хронологическом порядке, а оплата сверх задолженности учитываются как аванс. При необходимости можно настроить счета расчетов с контрагентами. Возврат покупателю Операция позволяет отразить возврат покупателю с расчетного счета денежных средств, ранее полученных от него в случае расторжения договора поставки или пересмотра цены договора в сторону уменьшения. В документе указывается договор вида С покупателем, по которому ведутся расчеты с контрагентами (можно указать несколько договоров, распределив между ними сумму платежа). При необходимости можно настроить счета расчетов с контрагентами. Перечисление налога Операция предназначена для отражения перечисления налога (сбора) в бюджет. В документе указывается вид налога, счет учета при этом заполняется автоматически. Возврат займа контрагенту Операция используется для отражения списания денежных средств в счет возврата займа, полученного от сторонней организации. В документе необходимо указать один или несколько договоров с видом Прочее и Счет расчетов. Возврат кредита банку Операция используется для отражения списания денежных средств в счет возврата кредита банку. В документе необходимо указать один или несколько договоров с видом Прочее и Счет расчетов Выдача займа контрагенту Операция используется для отражения списания денежных средств в счет предоставления займа, выданного сторонней организации. В документе необходимо указать один или несколько договоров с видом Прочее и Счет расчетов. Прочие расчеты с контрагентами Операция применяется для регистрации прочих расчетов, учет по которым ведется по договорам с контрагентами. В документе необходимо указать один или несколько договоров с видом Прочее и Счет расчетов. Перевод на другой счет организации Операция регистрирует факт перевода между банковскими счетами организации. В случае если в учетной политике включен флаг «Используется счет 5700 при перемещении денежных средств», то в документе счет дебета не указывается денежные средства перемещаются на счет 5710. При этом требуется ввести документ поступления на счет-получатель. Если вышеуказанный флаг не установлен, то в документе указывается счет дебета и субконто по этому счету для отражения перемещения денежных средств в бухгалтерском учете. На стороне счета-получателя отдельно отражать операцию не требуется. Перечисление подотчетному лицу Операция предназначена для отражения перечисления денежных средств работнику в подотчет. При проведении документа формируется бухгалтерская проводка по дебету счета 4220/30/90 или 6970. Перечисление заработной платы по ведомостям Операция предназначена для перечисления заработной платы к выдаче по ведомости в банк. При этом предполагается, что банк самостоятельно зачисляет сумму к выдаче по каждому сотруднику на его лицевой счет согласно представленной ведомости («Зарплатный проект»). Подробнее о выплате заработной платы см. в разделе «Выплата зарплаты». Перечисление заработной платы работнику Операция применяется для перечисления суммы заработной платы, начисленной указанному работнику по платежной ведомости непосредственно на его лицевой счет. Подробнее о выплате заработной платы см. в разделе «Выплата зарплаты». Перечисление сотруднику по договору подряда Операция предназначена для отражения перечисления заработной платы работнику по договору гражданско- правового характера. Документ формирует проводки в дебет счета 6980,2. Перечисление депонированной заработной платы Операция применяется для перечисления работнику суммы ранее депонированной заработной платы на его лицевой счет. Если учет зарплаты ведется во внешней программе, то в форме может быть выбрана ведомость на перечисление зарплаты. Поле не является обязательным к заполнению. Если ведомость указана, то при проведении проверяется соответствие суммы, указанной в документе, и суммы, указанной в ведомости по выбранному сотруднику. При проведении документа делается бухгалтерская проводка Дт 6720– Кт 5110. Выдача займа работнику Операция предназначена для отражения списания с расчетного счета денежных средств и перечисления их работнику в качестве выданного ему займа. При проведении документа формируется бухгалтерская проводка Дт 4720 – Дт 5110. Прочее списание Данный вид операции применяется в случае, если для отражения факта хозяйственной жизни не подходят указанные выше операции. В документе указывается счет дебета и соответствующая ему аналитика. Перечисление ИНПС Операция предназначена для отражения перечисления средств взносов на ИНПС. В форме документа следует указать вид отчисления и статью движения денежных средств. Счета учета обязательных и добровольных взносов на ИНПС, заполняются автоматически. В поле «Налоговый период» следует указать первое число месяца, за который перечисляются взносы. По кнопке «Заполнить ИНПС» табличная часть заполняется суммами ИНПС в разрезе сотрудников. Информация по суммам ИНПС заполняется по данным документа «Начисление зарплаты» за указанный месяц. Поле «Сумма» рассчитывается автоматически по данным табличной части. Суммы обязательных и добровольных взносов ИНПС в табличной части доступны для редактирования. ○ Рисунок 52 К моменту оформления платежного документа документ «Начисление зарплаты» должен быть рассчитан и проведен. Данные платежного документа используются при заполнении приложения № 5 регламентированного отчета «Расчет НДФЛ и ЕСП». 4.2.6Обмен с банком Для обмена информацией с банками по электронным каналам связи предназначены специализированные программы типа «Клиент банка». В программе предусмотрен обмен данными с такими программами. Обмен с программой «Клиент банка» производится посредством промежуточного файла. В текущем релизе реализован обмен со следующими видами программ: ■ Интернет-банк «ASBT» ■ Интернет-банк «FIDO BIZNES» ■ E-Banking IS (Excel) ■ R-Banking NBU (Excel) ■ Интернет-банк «Bank 24» (Excel) Перейти к настройке обмена можно из журнала Выписка банка (раздел Банк и Касса) по кнопке «Еще» - «Настроить обмен с банком». ○ Рисунок 53 В форме настройки следует указать расчетный счет, выбрать вид программы, а так же установить параметры загрузки. После того как настройки установлены следует перейти в журнал банковских выписок и выполнить загрузку по кнопке «Загрузить». ○ Рисунок 53 После нажатия кнопки «Загрузить» программа предложит выбрать промежуточный файл, далее происходит загрузка платежных документов. Если в форме настройки установлен флаг «Автоматическое создание не найденных элементов», то при отсутствии контрагента, договора или расчетного счета программа автоматически создаст не найденные объекты."
                    }
                }
            },
            "4.3": {
                "title": "КАССОВЫЕ ОПЕРАЦИИ",
                "subsections": {
                    "4.3.1": {
                        "title": "Журнал кассовых документов Документы по учету наличных денежных средств Документы по учету наличных денежных средств объединены в журнале Кассовые документы (раздел Банк и касса). Из журнала кассовых документов можно ввести приходный кассовый ордер (документ Поступление наличных) и расходный кассовый ордер (документ Выдача наличных). Из журнала можно сформировать реестр кассовых документов и кассовую книгу. ○ Рисунок 54 4.3.2Поступление наличных Для регистрации поступления наличных денежных средств в кассу организации предназначен документ Поступление наличных. ○ Рисунок 31 Виды операций Документом отражаются следующие виды хозяйственных операций: ■ Оплата от покупателя, ■ Розничная выручка, ■ Возврат от подотчетного лица, ■ Возврат от поставщика, ■ Получение наличных в банке, ■ Получение займа от контрагента, ■ Получение кредита в банке, ■ Возврат займа контрагентом, ■ Возврат займа работником, ■ Прочий приход. Оплата от покупателя Операция предназначена для отражения поступления наличных денежных средств в кассу от покупателя (представителя покупателя) в счет погашения его задолженности по отгруженным поставкам товаров (выполненным работам, оказанным услугам) или в качестве аванса по предстоящим поставкам товаров (выполнениям работ, оказаниям услуг). В документе указывается договор, по которому поступила оплата (можно указать несколько договоров, распределив между ними сумму платежа). По умолчанию состояние расчетов по договору определяется автоматически: задолженность по документам погашается в хронологическом порядке, а поступление сверх задолженности учитывается как аванс. При необходимости можно настроить счета расчетов с контрагентами и порядок погашения задолженности и признания авансов. Розничная выручка Операция отражает общую сумму выручки, полученной наличными в розничной торговой точке. Для документа данного вида требуется указать склад. Сумма розничной выручки указывается с детализацией по ставке НДС. Подробнее об учете розничной выручки см. в разделе «Розничная торговля». Возврат от подотчетного лица Операция отражает возврат денежных средств подотчетным лицом (сотрудником) в кассу организации. Документ формирует проводку по кредиту счета 4220(30/90). Возврат от поставщика Операция позволяет отразить факт возврата в кассу организации денежных средств, ранее уплаченных поставщику. В документе указывается договор, по которому ведутся расчеты с контрагентами (можно указать несколько договоров, распределив между ними сумму платежа). При необходимости можно настроить счета расчетов с контрагентами (см. раздел «Установка счетов учета расчетов с контрагентами»). Получение наличных в банке Операция предназначена для отражения факта получения представителем организации наличных денег с банковского счета организации. В случае если в учетной политике установлен флаг «Используется счет 5700 при перемещении денежных средств», то в документе счет кредита не указывается и денежные средства перемещаются со счета 5710. При этом требуется ввести документ списания с расчетного счета. В случае если в учетной политике флаг «Используется счет 5700 при перемещении денежных средств» не установлен, в документе указывается счет кредита и субконто по этому счету для отражения средств в бухгалтерском учете. По банку отдельно отражать операцию не требуется. Получение займа от контрагента Операция используется для отражения поступления денежных средств в качестве займа, полученного от сторонней организации, или возврата займа, выданного сторонней организации. В документе необходимо указать один или несколько договоров с видом Прочее и Счет расчетов. Получение кредите в банке Операция используется для отражения поступления денежных средств в качестве получения кредита в банке, В документе необходимо указать один или несколько договоров с видом Прочее и Счет расчетов. Возврат займа работником Операция предназначена для отражения поступления в кассу денежных средств от работника в счет погашения выданного ему займа. При проведении документа формируется бухгалтерская проводка Дт 5010 – Кт 4720. Прочий приход Операция используется в остальных случаях. В документе указывается счет кредита и субконто по этому счету для отражения средств в бухгалтерском учете. Печатные формы Печатную форму приходного кассового ордера можно получить по кнопке Приходный кассовый ордер (КО-1). 4.3.3Выдача наличных Для регистрации расхода наличных денежных средств из кассы предназначен документ Выдача наличных. ○ Рисунок 532 Виды операций Документом отражаются следующие виды хозяйственных операций: ■ Оплата поставщику, ■ Возврат покупателю, ■ Выдача подотчетному лицу, ■ Выплата заработной платы по ведомостям, ■ Выплата заработной платы работнику, ■ Выплата сотруднику по договору подряда, ■ Взнос наличными в банк, ■ Возврат займа контрагенту, ■ Возврат кредита банку, ■ Выдача займа контрагенту, ■ Инкассация, ■ Выплата депонированной заработной платы, ■ Выдача займа работнику, ■ Прочий расход. Оплата поставщику Операция предназначена для отражения выдачи из кассы организации наличных денежных средств в счет погашения задолженности перед поставщиком. В документе указывается договор вида С поставщиком, по которому производится оплата (можно указать несколько договоров, распределив между ними сумму платежа). По умолчанию состояние расчетов по договору определяется автоматически: задолженность по документам погашается в хронологическом порядке, а оплата сверх задолженности учитывается как аванс. Возврат покупателю Операция позволяет отразить выдачу из кассы организации в качестве возврата покупателю средств, ранее полученных от него. В документе указывается договор вида С покупателем, по которому ведутся расчеты с контрагентами (можно указать несколько договоров, распределив между ними сумму платежа). Выдача подотчетному лицу Операция используется для регистрации выдачи наличных денежных средств под отчет. При проведении документа формируется бухгалтерская проводка Дт 4220 (30/90) – Кт счета кассы. Выплата заработной платы по ведомости Операция предназначена для выдачи заработной платы сотрудникам на основании платежной ведомости (см. раздел «Выплата зарплаты через кассу). Выплата заработной платы работнику Операция предназначена для отражения выплаты заработной платы конкретному работнику наличными через кассу (см. раздел «Выплата зарплаты через кассу). Выплата сотруднику по договору подряда Операция предназначена для отражения выплаты заработной платы наличными через кассу работнику по договору гражданско-правового характера. Документ формирует проводки в дебет счета 6980,2. Взнос наличными в банк Операция предназначена для отражения факта получения представителем организации наличных денег из кассы для последующего их внесения на банковский счет организации. В случае если в учетной политике установлен флаг «Используется счет 5700 при перемещении денежных средств», то в документе счет дебета не указывается и денежные средства перемещаются на счет 5710. При этом требуется ввести документ поступления на расчетный счет. В случае если в учетной политике флаг «Используется счет 5700 при перемещении денежных средств» не установлен, в документе указывается счет дебета и субконто по этому счету. По банку отдельно отражать операцию не требуется. Возврат займа контрагенту Операция используется для отражения выдачи наличных денежных средств в счет возврата займа, полученного от сторонней организации. В документе необходимо указать один или несколько договоров с видом Прочее и Счет расчетов. Возврат кредита банку Операция используется для отражения выдачи наличных денежных средств в счет возврата кредита банку. В документе необходимо указать один или несколько договоров с видом Прочее и Счет расчетов. Выдача займа контрагенту Операция используется для отражения выдачи наличных денежных средств при предоставлении займа сторонней организации. В документе необходимо указать один или несколько договоров с видом Прочее и Счет расчетов. Выдача займа работнику Операция используется для отражения выдачи наличных денежных средств в счет займа собственным сотрудникам. Документ формирует проводки в дебет счета 4720. Инкассация Операция Инкассация устанавливается для регистрации сдачи розничной выручки торговой точки на инкассацию. В документе указывается счет дебета и субконто по этому счету для отражения средств в бухгалтерском учете. Выплата депонированной зарплаты Операция предназначена для отражения выплаты депонированной зарплаты работникам. В реквизитах платежа указывается список работников и платежные ведомости, по которым была депонирована зарплата. Прочий расход В других случаях используется операция Прочий расход. Печатные формы Печатную форму документа можно получить по кнопке Расходный кассовый ордер (КО-2). 4.3.4Авансовые отчеты Назначение документа Авансовый отчет – это документ первичного учета, подтверждающий расходование выданных авансом подотчетных сумм с приложением оправдательных документов. Погашение задолженности подотчетного лица отражается документом Авансовый отчет (раздел Банк и касса). ○ Рисунок 57 На закладке Авансы указываются документы, по которым выдавались денежные средства, и суммы, за которые подотчетное лицо отчитывается. На остальных закладках определяется назначение потраченных подотчетным лицом сумм. Данные, указанные в разных табличных частях документа, определяют счета дебета проводок в корреспонденции со счетом 6970 «Расчеты с подотчетными лицами». На закладке Товары указывается перечень товарно- материальных ценностей (ТМЦ), приобретенных подотчетным лицом. При оплате услуг подотчетным лицом заполняется закладка Прочее. При заполнении таблицы Товары и Прочее указывается сумма НДС, если она выделена в первичном документе, подтверждающем расход подотчетных сумм. Согласно действующему законодательству поставщик в этом случае должен выставить счет-фактуру. В этом случае следует установить флажок СФ и указать реквизиты счета- фактуры. Закладка Оплата используется для отражения расчетов с контрагентом, которые проведены подотчетным лицом. Предполагается, что сама поставка оформляется отдельным документом (Поступление, акты, накладные). На этой закладке указывается контрагент и прочие данные, необходимые для учета расчетов с контрагентами. После ввода контрагента система подставляет счета учета расчетов и счета учета авансов по умолчанию. В соответствующих полях формы документа Авансовый отчет можно указать количество приложенных к авансовому отчету документов и общее число листов в них. Печатные формы Документ Авансовый отчет (АО-1) можно распечатать. 4.3.5Операции по платежным картам Виды операций Документом отражаются следующие виды операций: ■ Розничная выручка, ■ Оплата от покупателя, ■ Возврат покупателю. Вид операции Оплата от покупателя предназначен для отражения оплаты, совершенной контрагентом по корпоративной банковской карте. Вид операции Розничная выручка предназначен для отражения сумм оплат от покупателя, принятых за день неавтоматизированной торговой точкой по банковским картам (терминалу). Оплата фиксируется в разрезе ставок НДС. Для отражения оплат по банковским картам (терминалу) в автоматизированной розничной торговой точке следует использовать документ Отчет о розничных продажах. Особенностью оплаты по банковским картам (а также с привлечением банковского кредита) является то, что денежные средства за совершенную операцию поступают в организацию не от покупателя, а от банка-эквайрера (или банка, выдавшего кредит), причем момент фактического поступления денежных средств, как правило, отличается от момента оплаты покупателем. Другими словами, в момент такой оплаты происходит перенос задолженности с розничного покупателя на банк. До фактического зачисления средств на расчетный счет организации они учитываются на транзитном счете 5720 «Продажи по платежным картам». Для учета оплаты банковскими кредитами и платежными картами в справочнике необходимо создать элементы с типом оплаты Банковский кредит или Платежная карта. Для каждого вида оплат указывается банк, осуществляющий операции, из справочника контрагентов, и счет расчетов. 4.3.6Операции с фискальным регистратором Конфигурация «Бухгалтерия для Узбекистана, редакция 3.0» поддерживает работу с фискальным регистратором. Фискальный регистратор – это устройство для регистрации торговых операций и печати чеков, которое подключается непосредственно к компьютеру. Чек печатается непосредственно из программы. Перед использованием фискального регистратора требуется выполнить его настройку (Подключаемое оборудование, раздел Администрирование). Фискальный регистратор настраивается отдельно для каждого рабочего места (компьютера, на котором он установлен). Внимание! Список поддерживаемого оборудования рекомендуется уточнить на сайте v8.1c.ru. Печать чека на фискальном регистраторе выполняется из документа Приходный кассовый ордер по кнопке Напечатать чек. В конце кассовой смены можно напечатать отчеты: ■ Отчет без гашения (X-отчет), ■ Отчет с гашением (Z-отчет). Печать отчетов выполняется из формы Управление фискальным регистратором (раздел Банк и касса). 4.3.7Кассовая книга Кассовая книга является отчетной формой, в которой отражаются все движения наличных денежных средств. Кассовую книгу можно сформировать по кнопке «Кассовая книга» в журнале кассовых документов. Кассовая книга формируется отдельно по сумовым и валютным операциям. Выбор режима формирования кассовой книги осуществляется по кнопке «Показать настройки». 4.3.8Лимит остатка кассы Лимит остатка кассы – это допустимая сумма денежных средств, которые могут оставаться в кассе в конце рабочего дня, после совершения всех операций. Они могут быть установлены по каждой организации самостоятельно и указываются в списке Лимиты остатка кассы (раздел Справочники)."
                    }
                }
            },
            "4.4": {
                "title": "ДЕНЕЖНЫЕ ДОКУМЕНТЫ",
                "subsections": {
                    "Поступление)": {
                        "title": "и Выдача денежных документов (по кнопке Выдача). По кнопке Движение денежных кнопке Выдача). По кнопке Движение денежных документов можно сформировать отчет. 4.4.3Поступление денежных документов Документ предназначен для отражения факта поступления в кассу организации денежного документа. В зависимости от способа поступления денежного документа выбирается вид операции: ■ Поступление от поставщика, ■ Поступление от подотчетного лица, ■ Прочее поступление. Если регистрируется поступление от поставщика, то требуется указать договор с контрагентом. Для операции Поступление от подотчетного лица требуется выбрать подотчетное лицо из справочника сотрудников. Операция Прочее поступление выбирается в остальных случаях. В документе указывается произвольный счет кредита и аналитика по данному счету. Для каждого поступившего денежного документа указывается количество и сумма (с учетом налогов). НДС в сумме документа не выделяется, так как факт поступления денежного документа не является фактом принятия к учету товаров или услуг, право на получение которых предоставляет документ. Они могут быть приняты к учету позднее, например, при регистрации авансового отчета сотрудника по командировке или приобретению ТМЦ. В этот момент товары и услуги принимаются к учету, а НДС учитывается по общему правилу. Документ (приходный ордер) можно распечатать. 4.4.4Выдача денежных документов Документом отражаются следующие виды хозяйственных операций: ■ Выдача подотчетному лицу, ■ Возврат поставщику, ■ Прочая выдача. Если регистрируется возврат поставщику, то требуется указать договор с контрагентом. При возврате необходимо указать сумму возврата, а также счет доходов или расходов, если сумма возврата отличается от стоимости денежного документа. Для операции Поступление от подотчетного лица требуется выбрать подотчетное лицо из справочника сотрудников. Операция Прочее поступление выбирается в остальных случаях. В документе указывается произвольный счет кредита и аналитика по данному счету. Документ (расходный ордер) можно распечатать."
                    }
                }
            }
        }
    },
    "5": {
        "title": " ПОКУПКИ И ПРОДАЖИ",
        "sections": {
            "5.1": {
                "title": "РАСЧЕТЫ С КОНТРАГЕНТАМИ",
                "subsections": {
                    "5.1.1": {
                        "title": "Справочник контрагентов Контрагенты – это юридические и физические лица, Контрагенты – это юридические и физические лица, являющиеся деловыми партнерами организации: покупатели, поставщики и т. д. Список контрагентов ведется в справочнике Контрагенты (раздел Справочники). Для удобства работы со списком в справочнике Контрагенты сведения могут быть объединены в группы и подгруппы, например, «Поставщики», «Комитенты», «Покупатели» и т. д. ○ Рисунок 33 Для каждого элемента справочника указывается вид контрагента: ■ Юридические лица, ■ Физические лица, ■ Обособленные подразделения, ■ Государственный орган. Состав реквизитов зависит от вида контрагента. Для юридических лиц, в частности, указывается их полное наименование по учредительным документам, ИНН, Регистрационный код плательщика НДС. Для физических лиц указывается ФИО (можно выбрать физическое лицо из справочника Физические лица); документ, удостоверяющий личность; ИНН физического лица. Для обособленных подразделений контрагента необходимо прежде всего указать головное подразделение этого контрагента (реквизит головной контрагент). Оно также должно быть внесено в справочник контрагентов. ИНН для обособленного подразделения не задается – он определяется значением, заданным для головного подразделения. Для контрагента можно определить реквизиты, которые в дальнейшем могут использоваться в качестве значений по умолчанию при вводе хозяйственных операций, а также просмотреть полный список для указанных объектов: ■ банковский счет, ■ договор, ■ контактное лицо. На закладке Адреса и телефоны указывается контактная информация контрагента (юридический, фактический и почтовый адреса, телефон, факс и т. д.). На закладке Дополнительная информация может быть указана любая необходимая информация в текстовом формате. Реквизиты юридического лица можно заполнять как вручную, так и автоматически. Для автоматического заполнения реквизитов предназначена кнопка «Заполнить по ИНН». При нажатии на эту кнопку заполняются следующие реквизиты: Наименование, Полное наименование ИНН, Регстрационный код плательщика НДС, Адрес, телефон. Для того чтобы реквизиты контрагента заполнялись автоматически необходимо чтобы компьютер пользователя был подключен к сети Интернет."
                    },
                    "5.1.2": {
                        "title": "Договоры контрагентов Расчеты с контрагентами ведутся в разрезе договоров. Для Расчеты с контрагентами ведутся в разрезе договоров. Для хранения договоров, заключенных с контрагентами, предназначен справочник Договоры контрагентов, подчиненный справочнику Контрагенты. Все хозяйственные операции с контрагентами оформляются с обязательным указанием договора. Просмотреть список уже оформленных договоров и оформить новый договор с контрагентом можно непосредственно в форме элемента справочника Контрагенты по ссылке Договоры. В зависимости от того, кем выступает данный контрагент, в договорных отношениях требуется указать вид договора: ■ С покупателем, ■ С поставщиком, ■ С комитентом (принципалом) на продажу, ■ С комиссионером (агентом) на продажу, ■ С комитентом (принципалом) на закупку, ■ С комиссионером (агентом) на закупку, ■ Прочее. Вид договора влияет на то, какие хозяйственные операции можно проводить по этому договору. Например, операцию поступления товаров можно проводить только по договорам вида С поставщиком или С комитентом (принципалом). ○ Рисунок 34 Отражение расчетов с контрагентами во многом зависит от того, какая валюта расчетов указана в договоре с контрагентом и в какой валюте оформляется сам документ. Если в договоре указана валюта расчетов, отличная от валюты регламентированного учета (сум), то расчеты по такому договору в бухгалтерском учете будут отражаться как валютные. Для отдельных видов договоров можно настроить особенности отражения операций по данному договору в учете НДС. Для этого используется реквизит «Вид расчетов» (раздел «Дополнительная информация») . Для вида расчетов установлен параметр «Вид взаиморасчетов», в котором можно выбрать вариант льготного обложения НДС (без НДС или по нулевой ставке). При выборе льготного вида взаиморасчетов следует указать ссылку на вид льготы, выбрав ее из справочника «Льготы по налогообложению»."
                    },
                    "5.1.3": {
                        "title": "Особенности учета расчетов в иностранной валюте Расчеты в иностранной валюте ведутся на отдельных Расчеты в иностранной валюте ведутся на отдельных субсчетах. Все документы по договору с расчетами в иностранной валюте должны оформляться только в валюте договора. При проведении документов по договорам с расчетами в валюте создаются проводки с сумовой и валютной суммами, производится переоценка валютных остатков на счетах, которые используются в проводках. Пересчет сумового эквивалента производится по курсу ЦБ РУз на дату совершения операции и на конец месяца. Переоценка активов и обязательств, стоимость которых выражена в иностранной валюте, на дату совершения операции выполняется документом, регистрирующим данную операцию. Переоценка остатков активов и обязательств на конец месяца выполняется регламентной операцией Переоценка валютных средств. Для договоров в иностранной валюте полученная курсовая разница отражается в бухгалтерском учете в составе доходов и расходов по финансовой деятельности (субсчет 9540 «Доходы в виде курсовых разниц, субсчет 9620 «Убытки от курсовых разниц»)."
                    },
                    "5.1.4": {
                        "title": "Установка счетов учета расчетов с контрагентами Программа позволяет автоматически заполнять счета Программа позволяет автоматически заполнять счета расчетов с контрагентами в документах. Это упрощает экранные формы (скрыть счета) и ускоряет ввод документов. Особенно актуальна автоматическая подстановка счетов в случае, если документы вводит сотрудник, который не владеет понятиями бухгалтерских счетов (например, менеджер по продажам). Счет, заполненный в документе по умолчанию, может быть впоследствии изменен вручную. Для корректной автоматической подстановки счетов в документы требуется настроить правила по ссылке Счета учета расчетов с контрагентами в форме списка справочника Контрагенты. Правила можно задать для каждой организации, контрагента или группы контрагентов, договора и вида расчетов. Если организация, контрагент, договор или группа расчетов не указаны, то данное правило применяется для всех организаций (контрагентов, договоров, видов расчетов). При первоначальном заполнении информационной базы регистр счетов учета расчетов с контрагентами заполняется автоматически. ○ Рисунок 60"
                    },
                    "5.1.5": {
                        "title": "Учет авансов В соответствии с действующим законодательством авансы В соответствии с действующим законодательством авансы (полученные от покупателя, выданные поставщику) учитываются обособленно от расчетов на отдельных счетах бухгалтерского учета. Программа позволяет автоматически выделять и зачитывать аванс в следующем порядке: ■ при поступлении оплаты от покупателя имеющаяся задолженность по данному договору погашается в хронологическом порядке, а поступление сверх суммы задолженности контрагента по договору учитывается как аванс; ■ при проведении документа реализации имеющиеся авансы по договору зачитываются в хронологическом порядке; ■ при проведении оплаты поставщику имеющаяся задолженность перед поставщиком по договору погашается в хронологическом порядке, а сумма оплаты сверх имеющейся задолженности учитывается как аванс; ■ при проведении документа поступления имеющиеся авансы поставщику по договору зачитываются в хронологическом порядке. По умолчанию для всех документов применяется именно автоматический способ зачета авансов. В случае необходимости можно также проводить зачет авансов по определенным документам или не зачитывать авансы. Способ зачета авансов указывается в отдельной форме, которая открывается из документа поступления или реализации по ссылке Расчеты. В случае выбора способа зачета авансов По документу требуется указать документ (возможно, несколько документов) поступления аванса, остаток по которому необходимо зачесть. В поле Сумма зачета также можно указать сумму зачета аванса. По умолчанию сумма зачета аванса не заполняется – в поле Сумма зачета выводится значение <Авто>. В этом случае при проведении автоматически зачитывается максимально возможная сумма по указанному документу аванса. Если фактический остаток аванса меньше указанной суммы зачета, выдается сообщение об ошибке и документ не проводится."
                    },
                    "5.1.6": {
                        "title": "Корректировка задолженности Виды операций Виды операций Для корректировки расчетов с контрагентами предназначен документ Корректировка долга в разделе Покупки или Продажи. В данном документе предусмотрены следующие виды операций: ■ зачет аванса, ■ зачет задолженности, ■ перенос задолженности, ■ списание задолженности, ■ прочие корректировки. ○ Рисунок 35 Зачет аванса При выполнении операции Зачет аванса выбирается необходимый вариант операции: зачет аванса, полученного от покупателя, или зачет аванса, выданного поставщику (поле Зачесть аванс). В зависимости от установки переключателя В счет задолженности возможны следующие варианты зачета аванса: ■ зачет аванса покупателя в счет его задолженности перед организацией, ■ зачет аванса покупателя в счет задолженности другого контрагента перед организацией, ■ зачет аванса поставщику в счет задолженности перед ним, ■ зачет аванса поставщику в счет задолженности перед другим контрагентом. В зависимости от выбранного варианта требуется указать покупателя, продавца, третье лицо. Также требуется заполнить две таблицы, соответствующие дебиторской и кредиторской задолженности. Обе таблицы имеют идентичную структуру и содержат реквизиты: ■ Договор – договор, задолженность по которому зачитывается; ■ Валюта – валюта договора; ■ Курс – курс, по которому производится зачет; ■ Документ расчетов – документ расчетов, задолженность по которому зачитывается; ■ Сумма – сумма зачета в валюте, указанной в шапке документа; ■ Сумма расчетов – сумма зачета в валюте расчетов по договору; ■ Счет расчетов – счет учета, на котором числится зачитываемая задолженность. Предусмотрена возможность автоматического заполнения таблиц по остаткам расчетов. Зачет задолженности При выполнении операции Зачет задолженности с помощью переключателя Зачесть задолженности выбирается необходимый вариант операции: зачет задолженности покупателя или зачет задолженности перед поставщиком. В зависимости от установки переключателя В счет задолженности возможны следующие варианты зачета аванса: ■ зачет задолженности покупателя в счет задолженности организации перед покупателем, ■ зачет задолженности покупателя в счет организации перед третьим лицом, ■ зачет задолженности поставщику в счет его задолженности перед организацией, ■ зачет задолженности поставщику в счет его задолженности третьего лица перед организацией. В зависимости от выбранного варианта требуется указать покупателя, продавца, третье лицо. Также требуется заполнить две таблицы, соответствующие дебиторской и кредиторской задолженности. Обе таблицы имеют идентичную структуру и содержат реквизиты: ■ Договор – договор, задолженность по которому зачитывается; ■ Валюта – валюта договора; ■ Курс – курс, по которому производится зачет; ■ Документ расчетов – документ расчетов, задолженность по которому зачитывается, ■ Сумма – сумма зачета в валюте, указанной в шапке документа, ■ Сумма расчетов – сумма зачета в валюте расчетов по договору, ■ Счет расчетов – счет учета, на котором числится зачитываемая задолженность. Предусмотрена возможность автоматического заполнения таблиц по остаткам расчетов. Перенос задолженности Операция Перенос задолженности предназначена для перерегистрации задолженности с одного контрагента на другого или с одного договора контрагента на другой и может выполняться в следующих вариантах: ■ Перенос задолженности покупателя, ■ Перенос авансов покупателя, ■ Перенос задолженности поставщику, ■ Перенос аванса поставщику. В зависимости от выполняемой операции требуется указать покупателя или поставщика, задолженность которого переносится, и нового покупателя (поставщика), на которого переносится задолженность. Для каждого из них требуется указать договор, а также счета учета задолженности. Списание задолженности Операция Списание задолженности предназначена для списания долга в случае признания его безнадежным. Операция Списание задолженности может выполняться в следующих вариантах: ■ Списание задолженности покупателя, ■ Списание аванса покупателя, ■ Списание задолженности поставщику, ■ Списание аванса поставщику. В таблице необходимо указать договор, сумму, счет учета задолженности, которую необходимо списать. На закладке Счет списания требуется указать счет и аналитику списания задолженности. Прочие корректировки Операция Прочие корректировки предназначена для отражений операций с дебиторской и кредиторской задолженностью, для которых не подходят предыдущие виды операций. Если по каким-то причинам для отражения хозяйственной операции не подходят виды операций, описанные выше, то с помощью вида операции Прочие корректировки можно произвольно указать договор, сумму, счет учета задолженности по кредиторской и дебиторской задолженности на соответствующих закладках, а также счета и аналитику списания дебиторской и кредиторской задолженности на закладке Счета учета."
                    },
                    "5.1.7": {
                        "title": "Учет резервов по сомнительным долгам В Параметрах учета (раздел Администрирование) В Параметрах учета (раздел Администрирование) указываются единые для всех организаций сроки получения оплаты от покупателей и перечисления оплаты поставщикам. По истечении указанного срока задолженность покупателя и задолженность перед поставщиком соответственно считаются просроченными, если иной срок не установлен непосредственно в договоре с этим контрагентом. Выявляется сомнительная дебиторская задолженность и формируются резервы по сомнительным долгам в момент закрытия месяца регламентной операцией Расчет резервов по сомнительным долгам. Сомнительная задолженность определяется по остаткам по счетам расчетов с покупателями и поставщиками по договорам в сумах, по которым превышен срок оплаты. Если срок возникновения сомнительной задолженности превышает 45 календарных дней, то начисляется резерв в размере 50 % от суммы долга. Если срок превышает 90 дней, то в размере 100 %. Суммы отчислений в эти резервы включаются в состав прочих операционных расходов. Списание сомнительной задолженности за счет резервов производится документом Корректировка долга."
                    },
                    "5.1.8": {
                        "title": "Акт сверки расчетов Для проведения сверки расчетов с контрагентами Для проведения сверки расчетов с контрагентами предназначен документ Акт сверки расчетов в разделе Покупки или Продажи. ○ Рисунок 62 Сверка может быть проведена по состоянию расчетов с контрагентом сразу по всем договорам, по отдельному договору или группе договоров. Сверку расчетов можно проводить в иностранной валюте и сумах. Табличные части документа на закладках По данным организации и По данным контрагента заполняются автоматически по кнопке Заполнить. При автоматическом заполнении табличной части По данным организации производится анализ движения по счетам учета, которые указываются на закладке Счета учета расчетов за указанный в документе период. Если в документе указано, что сверка производится в сумах, то при автоматическом заполнении в табличную часть По данным организации попадают все операции расчетов вне зависимости от того, какая валюта расчетов установлена в договоре. Если же сверка производится в иностранной валюте, то табличная часть заполняется только расчетами, произведенными в выбранной валюте по договорам в иностранной валюте. В табличной части По данным организации фиксируются внесенные в информационную базу документы, которые повлияли на состояние расчетов с контрагентами. Таким образом, при проведении сверки можно непосредственно из документа посмотреть, на основании какого документа сформировалась каждая из строк изменения задолженности. Табличная часть По данным контрагента заполняется автоматически на основании данных организации либо вручную. Расхождение в суммах между данными организации и данными контрагента отображается в специальном поле. Информация о представителе организации и представителе контрагента, с которым производится сверка расчетов, указывается на закладке Дополнительно. После проведения сверки расчетов информацию можно защитить от случайных изменений. Для этого необходимо установить флажок Сверка согласована. После установки флажка все реквизиты документа, кроме информации о представителях сторон, будут защищены от изменений. Документ Акт сверки расчетов не формирует проводок. Акт сверки имеет печатную форму."
                    },
                    "5.1.9": {
                        "title": "Акт инвентаризации расчетов Для проведения инвентаризации расчетов с контрагентами Для проведения инвентаризации расчетов с контрагентами предназначен документ Акт инвентаризации расчетов в разделах Покупки или Продажи. Табличная часть заполняется автоматически по кнопке Заполнить. При заполнении анализируются остатки на счетах учета расчетов с контрагентами, указанных на закладке Счета расчетов. По умолчанию на закладке указаны все счета учета расчета с контрагентами. На закладке Дополнительно заполняется информация об основании, датах и причине проведения инвентаризации, а также членах инвентаризационной комиссии. Документ содержит печатные формы: ■ ИНВ-17 «Акт инвентаризации расчетов с покупателями, поставщиками и прочими дебиторами и кредиторами», ■ ИНВ-22 «Приказ о проведении инвентаризации»."
                    }
                }
            },
            "5.2": {
                "title": "ПОКУПКИ",
                "subsections": {
                    "5.2.1": {
                        "title": "Счет на оплату от поставщика Назначение документа Назначение документа Документ предназначен для фиксации факта выставления счета поставщиком. Фиксация такого факта в общем случае не является обязательной, и документ не оказывает влияния на состояние учета. В документе указывается контрагент и договор с ним. При необходимости можно отредактировать тип цен и валюту. Перечень товаров, услуг и возвратной тары на которые выставлен счет, указываются на соответствующих закладках. Ввод на основании Документ может использоваться как основание для создания доверенности, документов на оплату и документа поступления. Печатные формы Для документа предусмотрена печатная форма Счет на оплату. 5.2.2Поступление (акты, накладные) Виды операций Журнал документов Поступление (акты, накладные) (раздел Покупки) предназначен для отражения различных операций по поступлению товаров и услуг: ■ Товары, ■ Услуги, ■ Основные средства, ■ Товары, услуги, комиссия, ■ Материалы в переработку, ■ Оборудование, ■ Объекты строительства. ○ Рисунок 36 Вид операции в документе не отображается, а сама форма документа зависит от выбранного вида операции. Для всех видов операции требуется указать контрагента и договор с ним, а также в случае необходимости грузоотправителя и грузополучателя по соответствующей ссылке. Если предварительно был введен счет на оплату, то его можно указать в качестве основания в соответствующем реквизите. В случае необходимости по ссылке Расчеты можно настроить счета учета расчетов и авансов, а также порядок зачета авансов. Вид операции Товары используется для приобретения материальных ценностей (товаров, материалов). В табличной части документа указываются приобретаемые товары и их количество, цена, ставка и сумма НДС. В качестве товаров отбираются только те элементы справочника Номенклатура, у которых не установлен флажок Услуга. ○ Рисунок 37 Счет учета товаров и счет НДС подставляются по умолчанию в соответствии с настройками счетов учета номенклатуры. Вид операции Услуги используется для поступления услуг от сторонних организаций, относимых на счета учета затрат. Для данного вида операции в поле Номенклатура табличной части документа может быть указан элемент справочника Номенклатура, для которого установлен флажок Услуга, и текстовое название приобретаемой услуги. Если услуга периодическая, то рекомендуется внести ее в справочник Номенклатура (у элемента должен быть установлен флажок Услуга). При выборе такой номенклатуры текстовое поле заполняется наименованием элемента справочника номенклатуры, но может быть отредактировано. Например, в справочник может быть занесена услуга «Абонентская плата», а при заполнении документа в текстовом поле дополнительно указывается месяц, за который выставлена абонентская плата. Для каждой приобретаемой услуги указывается цена, ставка и сумма НДС. Если услуга может быть измерена, то для нее указывается количество. Счета учета (счет отнесения затрат по бухгалтерскому, счет учета НДС) подставляются по умолчанию в соответствии с настройками счетов учета номенклатуры, но могут быть изменены в отдельной форме. Для регистрации операций Товары и Услуги используются упрощенные экранные формы, оптимизированные для быстрой и удобной работы. Вид операции Товары, услуги, комиссия применяется для отражения одновременного приобретения товаров и услуг, отражения операций в рамках договора комиссии, а также при наличии возвратной тары. Для этого в документе при данном виде операции предусмотрены соответствующие закладки. Виды операции Оборудование и Объекты строительства, Основные средства используются для поступления соответствующих объектов, которые затем планируется учесть в составе ОС (см. раздел «Основные средства»). Вид операции Материалы в переработку используется при принятии к учету на забалансовом счете материалов, принятых в переработку. Регистрация счетов-фактур полученных Обязательным условием принятия НДС к зачету по операциям поступления является факт получения счета- фактуры от поставщика. Данный факт регистрируется в программе путем ввода реквизитов полученного счета- фактуры в полях Счет-фактура № и от. При нажатии кнопки Зарегистрировать счет-фактуру автоматически создается и проводится счет-фактура. После создания счета-фактуры поля ввода номера и даты счета-фактуры заменяются ссылкой на созданный счет-фактуру, с указанием его номера и даты. ○ Рисунок 38 Документ Счет-фактура полученный может быть также создан позднее: ■ на основании документа поступления по кнопке Ввести на основании; ■ непосредственно из журнала документов счетов- фактур полученных. В новом документе Счет- фактура полученный в реквизите Документ- основание для выписки счета-фактуры необходимо указать документ поступления ценностей или услуг. Документ Счет-фактура полученный можно ввести на основании нескольких документов поступления. Для этого нужно перейти по ссылке Изменить в строке Документы- основания и отредактировать список документов. ○ Рисунок 39 Важным параметром при учете входящего НДС является реквизит Срок принятия НДС к вычету. Данный реквизит становится доступным при установленном флаге «Отразить вычет НДС в книге покупок». Пользователь имеет возможность выбрать из списка: ■ Принимается к вычету в текущем месяце - указывается при поступлении товаров или услуг, если применить вычет НДС в текущем документе не требуется, ■ Принимается к вычету в текущем документе – проводки по применению вычета НДС формируются непосредственно в документе, ■ Принимается к вычету в течение 12 месяцев - указывается при поступлении основных средств относящихся к движимому имуществу, ■ Принимается к вычету в течение 36 месяцев - указывается при поступлении основных средств относящихся к недвижимому имуществу. Выбранный вид вычета НДС влияет на заполнение Приложения № 4 регламентированного отчета «Расчет НДС». Печатные формы Для документа Поступление товаров и услуг предусмотрены следующие печатные формы: ■ Приходный ордер М-4, ■ Акт о приемке товара без счета поставщика (ТОРГ- 4), ■ Приходная накладная, ■ Товарная накладная ТОРГ-12 (за поставщика), ■ Акт выполненных работ за поставщика, ■ Счет-фактура (за поставщика), ■ Расчет себестоимости поступления. 5.2.3Поступление доп. расходов Услуги по доставке, оказанные поставщиком, и другие расходы, которые включаются в стоимость поступивших товаров, оформляются отдельно документом Поступление доп. расходов. ○ Рисунок 40 В документе указывается контрагент, оказавший дополнительные услуги, и договор с ним. На закладке Главное указывается сумма дополнительных расходов, ставка и сумма НДС, содержание и способ распределения. В табличной части документа на закладке Товары указываются товарно-материальные ценности, на которые необходимо отнести дополнительные расходы, их количество и стоимость. При проведении документа сумма доп. расходов указанная на закладке Главное распределяется на себестоимость товаров в соответствии с выбранным порядком (по сумме или по количеству). Реквизиты Доп. Расходы, НДС в табличной части документа на закладке Товары предназначен для указания суммы доп. расходов, относящейся к конкретной номенклатурной позиции (в дополнение к общей сумме доп. расходов, указанной в шапке документа или при необходимости ручного распределения расходов). Документ Поступление доп. расходов можно вводить на основании документа Поступление товаров и услуг, тогда табличная часть Товары заполнится автоматически. Счет-фактура, полученный на дополнительные расходы, регистрируется путем ввода реквизитов полученного счета-фактуры в полях Счет-фактура № и от. При нажатии кнопки Зарегистрировать счет-фактуру автоматически создается и проводится счет-фактура. Печатные формы Для документа Поступление доп. расходов предусмотрены печатные формы: ■ Доп. расходы, ■ Акт об оказании услуг за поставщика, ■ Счет-фактура за поставщика. 5.2.4Учет импортных товаров Поступление товаров от иностранного поставщика оформляется документом Поступление товаров (раздел Покупка – Поступления (акты, накладные)). Договор должен быть вида С поставщиком, валюта договора – иностранная валюта. Для отражения информации о таможенных сборах и пошлинах, а также НДС по таможенным сборам и пошлинам, зафиксированным в грузовой таможенной декларации и включения этих расходов в себестоимость приобретенного товара, оформляется документ ГТД по импорту (раздел Покупки). ○ Рисунок 68 Документ ГТД по импорту можно сформировать на основании документа Поступление товаров и услуг. В поле Таможня указывается элемент справочника Контрагенты. В поле Депозит указывается информация об объектах аналитического учета расчетов с таможней: выбирается договор, по которому учитываются расчеты по таможенным платежам. Номер ГТД и суммы таможенных сборов указываются на закладке Главное. Флажок Отразить вычет в книге покупок позволяет автоматически принять НДС к вычету. При установленном флаге становится доступным поле Срок принятия НДС к вычету. Пользователь имеет возможность выбрать из списка: ■ Принимается к вычету в текущем месяце - указывается при поступлении товаров, если применить вычет НДС в текущем документе не требуется, ■ Принимается к вычету в текущем документе – проводки по применению вычета НДС формируются непосредственно в документе, ■ Принимается к вычету в течение 12 месяцев - указывается при поступлении основных средств относящихся к движимому имуществу, ■ Принимается к вычету в течение 36 месяцев - указывается при поступлении основных средств относящихся к недвижимому имуществу. Выбранный вид вычета НДС влияет на заполнение Приложения №4 отчета «Расчет НДС». Список товаров и сведения о суммах таможенных платежей указываются на закладке Разделы ГТД. Грузовая таможенная декларация может иметь несколько разделов, в которые группируются товары с одинаковым порядком расчета таможенных платежей. Они указываются на закладке Разделы ГТД в первой таблице. По каждому разделу ГТД вводится сумма таможенных расходов. Товары по разделу указываются во второй таблице, связанной с первой. Сумма таможенной пошлины по разделу вычисляется, исходя из введенной таможенной стоимости товаров и ставки пошлины. Введенная информация о таможенной пошлине и НДС по разделу автоматически распределяется пропорционально стоимости товаров данного раздела по кнопке Распределить. При проведении документа стоимость начисленных таможенных пошлин добавляется к стоимости поступивших товаров, ранее зарегистрированных документом Поступление товаров и услуг. После ввода в программу документов ГТД по импорту и Поступление доп. расходов получить отчет об общей сформированной себестоимости импортного товара можно по кнопке «Печать» из формы документа «Поступление товаров». ○ Рисунок 69 5.2.5Возврат товаров поставщику Документ Возврат товаров поставщику используется для отражения возврата поставщику ранее приобретенных ТМЦ. ○ Рисунок 41 Возврат товаров поставщику можно ввести на основании документа поступления. В табличной части Товары по каждому возвращенному товару необходимо указать следующие данные: ■ номенклатура, ■ количество, ■ цена, ■ ставка НДС, ■ счет учета и счет НДС. Счет учета расчетов с контрагентом и счет авансов указываются в табличной части Счет расчетов. 5.2.6Корректировка поступления Виды операций Документ позволяет отразить следующие операции: ■ Исправление в первичных документах, ■ Корректировка по согласованию сторон, ■ Исправление собственной ошибки Операция Исправление в первичных документах используется для отражения исправления ошибок, допущенных поставщиком при оформлении документов. Корректировка по согласованию сторон регистрирует согласованное между продавцом и покупателем изменение стоимости ранее реализованных товаров, работ и услуг. Поставщиком в данном случае выставляется корректировочный счет-фактура. Исправление собственной ошибки позволяет исправить ошибки, допущенные в предыдущих отчетных периодах текущей датой. Табличные части Товары и Услуги заполняются автоматически по документу, указанному в поле Основание. Каждой строке исходного документа соответствуют две строки в документе корректировки: ■ До изменения, ■ После изменения. В строки До изменения переносится количество и суммы из исходного документа, и эта строка не редактируется. Строка После изменения изначально заполнена теми же значениями, что и строка До изменения. В этой строке указываются исправленные (скорректированные) значения. На закладке Дополнительно заполняются дополнительные сведения для печатной формы счета- фактуры, а также статья прочих доходов и расходов. На основании документа Корректировка поступления можно зарегистрировать документ Счет-фактура полученный по ссылке Ввести счет-фактуру. В случае ввода нескольких корректировок одного документа поступления по ссылке Исправляемый документ поступления можно перейти к исходному документу. 5.2.7Закупка товаров и услуг по договору комиссии (агентскому договору) Общие сведения о договоре комиссии на закупку Гражданский кодекс предусматривает закупку товаров или услуг через комиссионера (агента). Закупка будет представлять совокупность сделок, сторонами которых будут являться: ■ комитент (принципал); ■ комиссионер (агент); ■ поставщик товаров (услуг). Комитент (принципал) и комиссионер (агент) заключают договор комиссии, согласно которому комиссионер (агент) обязуется за счет и в интересах комитента (принципала) приобрести некие товары (работы, услуги). Между ними заключается договор комиссии. В учете комитента (принципала) этот договор будет иметь вид С комиссионером (агентом) на закупку. В учете комитента (принципала) договор отражается в программе вида С комитентом (принципалом) на закупку. Учет у комиссионера (агента) В учете комиссионера (агента) отражаются следующие операции: ■ приобретение товаров и услуг у поставщика; ■ передача приобретенных товаров комитенту (принципалу); ■ отчет комитенту (принципалу). Приобретая товары (услуги) у поставщика, комиссионер (агент) заключает с ним договор от своего имени (вид договора – с поставщиком). Операция отражается документом Поступление товаров и услуг с видом операции Товары, услуги, комиссия. В поле Контрагент указывается поставщик товаров (услуг). В таблице Товары должны быть заполнены реквизиты Комитент, Договор с комитентом и Счет учета расчетов с комитентом. Товары учитываются на забалансовом счете 004.1. ○ Рисунок 42 Приобретаемые услуги отражаются на закладке Агентские услуги. На закладке также требуется указать комитента, договор с комитентом, а также счет учета расчетов с комитентом. Передача товаров комитенту (агенту) регистрируется документом Передача товаров (Передача товаров комитенту). В табличной части указываются передаваемые комитенту товары, закупленные для него по договору комиссии. Документ можно заполнить автоматически по остаткам 004 счета. По результатам выполнения поручения комиссионер (агент) представляет отчет комитенту (принципалу). Регистрируется документом Отчет комитенту с видом операции Отчет о закупках. В документе указываются товары и услуги, закупленные по договору комиссии, отдельно по каждому поставщику и документу поступления. Документ можно заполнить автоматически с помощью команды Заполнить закупленными по договору. Одновременно с отчетом комиссионер (агент) выставляет счет-фактуру на приобретенные в рамках исполнения агентского договора товары и услуги от имени фактического поставщика. Для тех поставок, по которым есть счет-фактура поставщика, требуется установить флажок Выставлен СФ. Тогда при проведении документа соответствующие счета-фактуры будут сформированы автоматически. Учет у комитента (принципала) Приобретение товаров (услуг) через комиссионера (агента) оформляется документом Поступление товаров и услуг с видом операции Покупка, комиссия. При этом должен быть указан договор с видом С комиссионером (агентом) на закупку. В поле Контрагент указывается комиссионер (агент), через которого производилась закупка. Поставщик товаров (услуг) указывается при регистрации счета-фактуры в поле Составлен от имени. Комиссионное (агентское) вознаграждение у комитента (принципала) отражается документом Поступление товаров и услуг или документом Поступление доп. расходов, на основании которого заводится счет-фактура. В счете-фактуре на комиссионное вознаграждение в поле Составлен от имени указывается комиссионер (агент)."
                    }
                }
            },
            "5.3": {
                "title": "ПРОДАЖИ",
                "subsections": {
                    "5.3.1": {
                        "title": "Счет на оплату покупателю Назначение документа Назначение документа Документ предназначен для подготовки счетов покупателям с целью их дальнейшей печати или передачи контрагенту. В бухгалтерском учете документ движений не формирует. ○ Рисунок 72 Обязательным для заполнения является реквизит Контрагент. Если для покупателя в информационной базе еще не зарегистрирован договор, то его можно создать автоматически нажатием клавиши F8, находясь в поле ввода договора. Для автоматического заполнения цен в документе можно указать тип цен, по которому оформляется реализация. Тип цен заполняется автоматически тем типом цен, который установлен в договоре покупателя. Тип цен можно изменить в форме, открываемой по гиперссылке Цены (с/без) НДС. Если тип цен не указывать, то используется последняя указанная для данной позиции цена. В этой же форме указывается валюта, в которой оформляется счет, заполняется автоматически валютой договора, но при необходимости может быть изменена. Статусы счета (Оплата, Отгрузка) используются для управленческих целей и могут принимать значения: для оплаты: Не оплачен, Оплачен, Оплачен частично, Отменен; для отгрузки: Не отгружен, Частично отгружен, Отгружен. При поступлении оплаты и оформлении документа реализации, если будет указан данный счет в качестве основания, состояние статусов изменяется автоматически. С их помощью можно отслеживать состояние расчетов в простом случае (в частности, не контролируется, оплачен ли счет полностью или частично). Из списка документов в контекстном меню, выбрав действие Изменить статус можно изменить статусы вручную. ○ Рисунок 73 На закладках Товары и Услуги указывается номенклатура, количество, цена, ставка и сумма НДС, сумма Всего по строке. На закладке Тара требуется указать номенклатуру, количество и залоговую цену для возвратной тары. На закладке Дополнительно можно указать лиц, ответственных за оформление документа. В случае необходимости также указываются документы, наделяющие этих лиц полномочиями. При формировании нового документа, а также при изменении организации или даты в существующем документе поля Руководитель, Главный бухгалтер и На основании заполняются автоматически. Для заполнения используются сведения об ответственных или уполномоченных лицах, заданных в форме Организации. Также эти поля можно отредактировать вручную. Указанные сведения автоматически выводятся в печатную форму счета. Документ имеет печатную форму Счет на оплату. Ввод на основании Документ можно ввести на основании документов Акт об оказании производственных услуг, Реализация товаров и услуг и Отчет комитенту о продажах. На основании документа Счет на оплату покупателю можно ввести следующие документы: ■ Акт об оказании производственных услуг, ■ Приходный кассовый ордер, ■ Поступление на расчетный счет, ■ Реализация товаров и услуг. 5.3.2Реализация товаров и услуг Виды операций Для отражения в программе реализации товаров (работ,"
                    },
                    "услуг)": {
                        "title": "по безналичному расчету предназначен журнал документов Реализация (акты, накладные) (раздел документов Реализация (акты, накладные) (раздел Продажи). Документ имеет следующие виды операции: ■ Товары (накладная), ■ Услуги (акт), ■ Товары, услуги, комиссия, ■ Отгрузка без перехода права собственности, ■ Оборудование. Вид операции выбирается при создании нового документа и может в дальнейшем быть изменен из формы списка документов по команде Изменить вид операции контекстного меню. От выбранного вида операции зависит форма документа и состав реквизитов. Для всех видов операции требуется указать контрагента и договор с ним, а также в случае необходимости грузоотправителя и грузополучателя по соответствующей ссылке. Если предварительно был введен счет на оплату, то его можно указать в качестве основания в соответствующем реквизите. По ссылке Расчеты можно настроить счета учета расчетов и авансов, а также порядок зачета авансов. Для регистрации операций Товары и Услуги используются упрощенные экранные формы, оптимизированные для быстрой и удобной работы. Вид операции Товары, услуги, комиссия применяется для отражения одновременной реализации товаров и услуг, отражения операций в рамках договора комиссии, а также при наличии возвратной тары. Для этого в документе при данном виде операции предусмотрены соответствующие закладки. Вид операции Оборудование используется для реализации на сторону оборудования, не введенного в эксплуатацию (учтенного на счете 0820 «Приобретение объектов основных средств»). Реализация товаров Вид операции Товары используется для реализации товаров, и продукции собственного производства, учитываемых на счетах 2900 и 2800, а также для реализации материалов на сторону. В табличной части документа указываются реализуемые товары с указанием количества, цены, ставки и суммы НДС. В качестве товаров отбираются только те элементы справочника Номенклатура, у которых не установлен флажок Услуга. ○ Рисунок 43 Для удобства заполнения табличной части рекомендуется воспользоваться кнопкой «Подбор» (см. раздел «Регистрация фактов хозяйственной деятельности»). Счет учета товаров и счет НДС подставляются по умолчанию в соответствии с настройками счетов учета номенклатуры.(см. раздел: «Установка счетов учета номенклатуры»). При проведении документа анализируются остатки номенклатуры и рассчитывается сумма списания со склада по тому методу, который указан в учетной политике (ФИФО, По средней). Если остаток меньше, чем количество в документе, то документ не проведется. Внимание! Если по каким-либо причинам отпуск товаров регистрируется до его поступления, то можно отключить автоматический контроль отрицательных остатков товаров и других запасов. В разделе Администрирование - Проведение документов необходимо установить флаг Разрешить списание запасов при отсутствии остатков по данным учета. Реализация услуг Вид операции Услуги используется отражения реализации услуг сторонней организации. Внимание! Если в учетной политике выбрано распределение расходов основного и вспомогательного производства для услуг сторонним заказчикам С учетом выручки только по производственным услугам и требуется указать плановую стоимость услуги, которая используется для распределения расходов, то их следует отражать документом Оказание производственных услуг (раздел Производство). Реализацию услуг по переработке давальческого сырья следует отражать документом Реализация услуг по переработке (раздел Производство). Для отражения в учете операции по оказанию одной услуги одновременно нескольким контрагентам предназначен документ Оказание услуг (раздел Продажа). Для услуг в поле Номенклатура табличной части документа может быть указан элемент справочника Номенклатура, для которого установлен флажок Услуга, и текстовое название оказываемой услуги. Если услуга оказывается постоянно, то рекомендуется внести ее в справочник Номенклатура (у элемента должен быть установлен флажок Услуга). При выборе такой номенклатуры текстовое поле заполняется наименованием элемента справочника номенклатуры, но может быть отредактировано. Например, в справочник может быть занесена услуга «Абонентская плата», а при заполнении документа в текстовом поле дополнительно указывается месяц, за который выставлена абонентская плата. Для каждой оказываемой услуги указывается цена, ставка и сумма НДС. Если услуга может быть измерена, то для нее указывается количество. Счета учета (счет доходов, счет расходов, счет учета НДС) подставляются по умолчанию в соответствии с настройками счетов учета номенклатуры (раздел Справочники), но могут быть изменены в отдельной форме. Отгрузка товаров без перехода права собственности Переход права собственности по условиям договора с покупателем может происходить при выполнении дополнительных условий: поступление оплаты от покупателя, доставка товара до склада поставщика при длительных перевозках и пр. В этом случае отгрузка регистрируется при помощи операции Отгрузка без перехода права собственности. По факту отгрузки без перехода права собственности может быть начислен НДС и оформлен документ Счет- фактура выданный, если в настройках функциональности на закладке Товары установлен флажок Начислять НДС по отгрузке без перехода права собственности. Факт перехода права собственности оформляется документом Реализация отгруженных товаров. В нем указывается в качестве основания документ отгрузки. Счет-фактура выданный Из документа реализации можно сформировать документ Счет-фактура выданный по кнопке Выписать счет- фактуру в нижней части формы документа. Номер и дата счета-фактуры будет заполняться в приложение № 5 регламентированного отчета «Расчет НДС». По кнопке Печать счет-фактуру можно распечатать. Печать Документ Реализация товаров и услуг можно распечатать (унифицированные формы ТОРГ-12, М-4 и др.). Ввод на основании На основании документа Реализация товаров и услуг формируются документы, отражающие связанные хозяйственные операции: Поступление на расчетный счет, Приходный кассовый ордер, Возврат товаров от покупателя и т. д. На основании документа также нужно зарегистрировать документ Счет-фактура выданный. Это можно сделать по кнопке Выписать счет-фактуру в нижней части документа. 5.3.3Оказание услуг нескольким контрагентам Документ Оказание услуг предназначен для отражения в учете операции по оказанию определенной услуги одновременно нескольким контрагентам. При этом номенклатура оказываемой услуги указывается в шапке документа, а список контрагентов, которым оказывается услуга, – в таблице на закладке Контрагенты. ○ Рисунок 75 Если в шапке указан вид расчетов, то список контрагентов можно автоматически заполнить по всем контрагентами, которым установлен данный вид расчетов. Вид расчетов устанавливается в форме договора с покупателем в разделе «Дополнительно». На закладке Счета-фактуры для каждой строки документа выписывается отдельный счет-фактура. Для этого должен быть установлен флажок в графе Выписан счет-фактура. Счета-фактуры создаются автоматически при проведении документа и фиксируются в графе Счет- фактура. ○ Рисунок 76 На закладке Счета учета указываются счета и аналитика для формирования бухгалтерских проводок. 5.3.4Возврат товаров от покупателя Документ Возврат товаров от покупателя используется для отражения возврата ТМЦ, ранее отгруженных покупателю. ○ Рисунок 77 Возврат от покупателя можно оформлять на основании документа, по которому товар отгружался покупателю. При заполнении копируется состав документа – товары будут возвращены по той себестоимости, по которой они были списаны в документе отгрузки. Возврат от покупателя можно оформлять без документа отгрузки, тогда себестоимость товаров необходимо указать вручную в графе Себестоимость. При нажатии кнопки Зарегистрировать счет-фактуру в нижней части формы документа автоматически создается и проводится счет-фактура. 5.3.5Корректировка реализации Виды операций Документ позволяет отразить следующие операции: ■ Исправление в первичных документах, ■ Корректировка по согласованию сторон. Операция Исправление в первичных документах используется для отражения в учете исправления допущенной ранее ошибки и подготовки покупателю комплекта исправленных документов. Исправление в первичных документах не является независимым событием и относится к тому же периоду, что и сам исправляемый документ. В отличие от первого вида операции, Корректировка по согласованию сторон регистрирует независимое событие – согласованное с покупателем изменение стоимости ранее реализованных товаров, работ и услуг. Оно относится к текущему периоду. Покупателю в данном случае выставляется корректировочный счет-фактура. ○ Рисунок 44 Данные на закладках могут быть заполнены автоматически по документу, указанному в поле Основание. После заполнения сведений следует изменить количество и/или цену товаров (работ, услуг). На закладке Дополнительно заполняются дополнительные сведения для печатной формы счета- фактуры. На основании документа Корректировка реализации необходимо зарегистрировать документ Счет-фактура выданный по ссылке Ввести счет-фактуру. Продажа товаров и услуг по договору комиссии 5.3.6Продажа товаров по договору комиссии Реализация товаров и услуг может осуществляться через комиссионера (агента). В этом случае реализация будет представлять совокупность сделок, сторонами которых будут являться: ■ комитент (принципал); ■ комиссионер (агент); ■ покупатель товаров (услуг); В учете комиссионера (агента) для отражения операций следует указать договор с видом С комитентом (принципалом) на продажу. В учете комитента (принципала) операции отражаются по договору с видом С комиссионером (агентом) на продажу. В договоре указывается способ расчета комиссионного вознаграждения. Возможно несколько способов определения суммы комиссионного вознаграждения: ■ процент от общего объема продаж комиссионного товара, ■ фиксированная сумма (не рассчитывается). По факту исполнения комиссионного (агентского) поручения, то есть по факту реализации комиссионных товаров или услуг, комиссионер (агент) предоставляет комитенту (принципалу) отчет. Если реализация товаров или услуг по договору производится в течение длительного времени, то в соответствии с условиями договора или необходимостью закрытия периода отчет комиссионера может представляться по факту частичной реализации. Учет у комиссионера В учете комиссионера отражаются следующие операции: ■ Поступление товаров от комитента, ■ Реализация товаров покупателю, ■ Отчет комитенту. Поступление товаров, принятых на комиссию оформляется документом Поступление (акты,"
                    },
                    "накладные)": {
                        "title": "с видом операции Товары, услуги, комиссия. Необходимо выбрать договор вида С комиссия. Необходимо выбрать договор вида С комитентом (принципалом) на продажу. Рекомендуется собственные и принятые на комиссию товары учитывать на отдельных номенклатурных позициях, причем комиссионные товары рекомендуется создавать в группе «Товары на комиссии». Для позиций этой группы в регистре сведений Счета учета номенклатуры по умолчанию настроен счет учета 004.01 «Товары, принятые на комиссию». На этом счете ведется учет поступивших на комиссию ценностей в количественном и суммовом выражении, а также в разрезе партий. Продажа товаров, принятых на комиссию, может производиться как в оптовой, так и в розничной торговле. Продажа комиссионных товаров покупателю отражается по договору купли-продажи на закладке Товары документа Реализация (акты, накладные) с операцией Товары, услуги, комиссия. Оказание услуг агентом отражается на закладке Агентские услуги. При реализации услуг необходимо указать принципала, договор с принципалом и счет расчетов. По результатам исполнения комиссионного (агентского) поручения создается документ Отчет комитенту с видом операции О продажах (раздел Покупка). Документ содержит следующие сведения: ■ перечень реализованных товаров, оказанных услуг, ■ сумму вознаграждения. На закладке Главное указывается контрагент – комитент (агент), которому представляется отчет, а также способ расчета вознаграждения, процент вознаграждения и счета учета вознаграждения. Вариант расчета вознаграждения устанавливается автоматически в соответствии с условиями, указанными в договоре с комитентом, но может быть изменен непосредственно в документе. На этой же закладке можно выписать счет-фактуру на комиссионное вознаграждение. Возможны следующие способы определения суммы комиссионного вознаграждения: ■ процент от разности сумм продажи и поступления, ■ процент от общего объема продаж комиссионного товара, ■ фиксированная сумма (не рассчитывается). ○ Рисунок 45 На закладке Товары и услуги указывается содержание, количество и стоимость оказанных услуг, а также автоматически рассчитанная сумма вознаграждения. Список товаров и услуг может быть заполнен автоматически по данным прошедших операций реализации комиссионных товаров по кнопке Заполнить по следующим критериям: ■ Заполнить по договору – в табличную часть будет внесен список всех товаров, числящихся на комиссии по этому договору; ■ Заполнить реализованными по договору – будет внесен список реализованных товаров, за которые организация еще не отчиталась комитенту; ■ Заполнить по поступлению – будет внесен список всех товаров из выбранного документа поступления. ○ Рисунок 80 На закладке Расчеты указываются счета, на которых отражается расчет с контрагентом по агентскому вознаграждению и расчеты с комитентом. Для документа Отчет комитенту (принципалу) предусмотрены следующие печатные формы: ■ Отчет комитенту, ■ Акт об оказании услуг. Учет у комитента В учете комитента отражаются следующие операции: ■ Передача товара комиссионеру (агенту) на реализацию, ■ Продажа товаров комиссионером или оказание услуг комиссионером. Передача товара на реализацию оформляется документом Реализация (акты, накладные) с установленным видом операции Товары, услуги, комиссия. В документе должен быть указан контрагент и договор с видом С комиссионером (агентом) на продажу. В документе указывается количество товара и цены, по которым товар передается на реализацию. При проведении формируется проводка на стоимость передаваемых товаров. ○ Рисунок 81 Продажа комиссионером товаров, которые были приняты им от нашей организации на комиссию, оформляется документом Отчет комиссионера (агента) о продажах. ○ Рисунок 46 Документом регистрируются следующие события: ■ продажа товаров, принадлежащих организации, ■ оказание комиссионером посреднических услуг, На закладке Главное указывается контрагент, договор с контрагентом, порядок расчета и счета учета затрат по комиссионному вознаграждению. По умолчанию вариант расчета комиссионного вознаграждения заполняется в соответствии с условиями договора, заключенного с комиссионером. Здесь возможны те же варианты расчета комиссионного вознаграждения, что и при расчете комиссионного вознаграждения комитенту: ■ процент от разности сумм продажи и поступления, ■ процент от общего объема продаж комиссионного товара, ■ фиксированная сумма (не рассчитывается). Сумма комиссионного вознаграждения может быть изменена пользователем. На закладке Реализация указываются проданные комиссионером товары и услуги. В верхней табличной части по кнопке Заполнить заполняются данные по переданным на реализацию товарам. Необходимо установить флаг СФ и указать дату счета-фактуры. При записи документа автоматически создается документ Счет-фактура выданный. Нижняя табличная часть автоматически заполняется перечнем проданных товаров. ○ Рисунок 83 При проведении документа формируются проводки на сумму себестоимости проданных товаров, сумму реализации и НДС с продаж. Сумма вознаграждения указывается в табличной части закладки Товары для каждой реализованной позиции. На закладке Расчеты следует указать счета расчетов за посреднические услуги, за товары, а также счета расчетов по авансам. На закладке Возврат указываются возвращенные комиссионеру товары и услуги, ранее реализованные документом Отчет комиссионера, отдельно документу реализации (отчету комиссионера о продажах). Субкомиссия Товары, принятые на комиссию от комитента, могут быть переданы для реализации комиссионеру. Поступление товаров на комиссию оформляется документом Поступление (акты, накладные) с видом операции Товары, услуги, комиссия. Необходимо выбрать договор вида С комитентом (принципалом) на продажу. Передача товара на реализацию оформляется документом Реализация (акты, накладные) с видом операции Продажа, комиссия и договором вида С комиссионером (агентом) на продажу. Продажа комиссионером товаров фиксируется с помощью документа Отчет комиссионера раздела Продажа. На закладке Счета расчетов следует заполнить реквизит Счет расчетов за товары и Счет расчетов по авансам полученным для отражения расчетов с комиссионером, который реализовал товар. Вознаграждение отражается так же, как при реализации собственных товаров. На основании информации от комиссионера составляется отчет комитенту, также как при реализации товаров комитента. 5.3.7Розничная торговля Общие сведения о розничной торговле Далее под розничной торговлей будем подразумевать продажу обезличенному покупателю через оборудованные торговые точки. Розничные продажи, оформляемые конкретным покупателям, в том числе в случаях, когда момент реализации товаров (работ, услуг) не совпадает с моментом оплаты, оформляются по схеме, описанной в разделе 5.3.2. В программе поддерживается несколько методик отражения розничной торговли. Выбор методики определяется наличием информации о номенклатуре реализованных товаров и способом оценки товаров в рознице (по покупным ценам или по продажным ценам с использованием счета 2980 «Торговая наценка»). Торговые точки, в которых ведется учет в программе, должны быть внесены в справочник Склады. Если средства технического обеспечения или специфика торговой деятельности позволяют ежедневно формировать детальный отчет о проданных товарах для последующего ввода в информационную базу, такая торговая точка должна быть занесена в справочник Склады с типом склада Розничный магазин. Если ежедневная регистрация проданных товаров не ведется, а учитывается только сумма выручки (Z-отчета), такая торговая точка должна быть занесена в справочник Склады с типом склада Неавтоматизированная торговая точка. Способ оценки товаров в рознице задается в учетной политике (раздел Главное): ■ по стоимости приобретения; ■ по продажной стоимости; Помимо использования счета 2980 «Торговая наценка», способ оценки товаров в рознице определяет детализацию учета в неавтоматизированных торговых точках; ■ по стоимости приобретения – учет товаров в неавтоматизированной торговой точке ведется по номенклатурным позициям в суммовом и количественном выражении. Номенклатурный состав и количество проданных товаров определяются по результатам инвентаризации (как разница между переданными в торговую точку товарами и их фактическим остатком). Необходимо как минимум раз в месяц отражать инвентаризацию в торговой точке; ■ по продажной стоимости – учет товаров ведется «котловым методом» только в суммовом выражении (без номенклатуры и количества). Продажная стоимость товаров списывается по мере отражения розничной выручки. Для торговых точек с типом «Розничный магазин» ежедневно вводится отчет о розничных продажах. На основании отчета о розничных продажах можно сформировать приходный кассовый ордер на отражение розничной выручки. Для неавтоматизированных торговых точек ежедневно вводится приходный кассовый ордер, отражающий розничную выручку (сумму продаж) в торговой точке. Инкассация розничной выручки регистрируется документом Расходный кассовый ордер с операцией Инкассация. Внимание! Документ Расходный кассовый ордер с операцией Инкассация формирует проводку по дебету счета 5710 «Переводы в пути». Последующее зачисление денежных средств на расчетный счет организации регистрируется документом Поступление на расчетный счет с операцией Инкассация. При этом формируется проводка по дебету расчетного счета и кредиту счета 5710 «Переводы в пути». Внимание! При оценке товаров в рознице по продажной стоимости в случае изменения розничных цен необходимо проводить переоценку товаров в рознице. Переоценка оформляется документом Переоценка товаров в рознице разделов Покупки или Продажи. При проведении документа формируются проводки в дебет счета 2920 с кредита счета 2980 на сумму дооценки (уценки) исходя из изменения цен и остатков товаров в торговой точке. Внимание! При изменении розничных цен в неавтоматизированной торговой точке в случае оценки товаров в рознице по покупной стоимости необходимо провести внеплановую инвентаризацию переоцениваемых товаров и отразить продажи, чтобы разделить продажи по старой и по новой цене. Продажи в розничном магазине Розничные продажи в розничных магазинах, вне зависимости от способа оценки товаров в рознице, отражаются документом Отчет о розничных продажах с видом операции ККМ (раздел Продажа). Вид операции выбирается при создании документа и может быть изменен в контекстном меню формы списка. ○ Рисунок 84 Этот документ по структуре и составу информации похож на документ Реализация товаров и услуг. Табличная часть документа предназначена для ввода информации о количестве проданных товаров или услуг. В зависимости от выбранного способа оценки товаров в рознице в себестоимость продаж списывается либо себестоимость товаров, либо их оценка по продажной стоимости. В последнем случае торговая наценка будет рассчитана и сторнирована позднее, при выполнении регламентной операции Расчет торговой наценки по проданным товарам. В шапке документа указывается счет кассы, в корреспонденции с которым будет отражена розничная выручка, полученная наличными. Сумму продаж товаров, оплаченных банковским кредитом или платежной картой, по видам оплат можно отразить на закладке Платежные карты и банковские кредиты. Вид оплаты выбирается из справочника Виды оплат. Для учета оплаты банковскими кредитами и платежными картами в справочнике необходимо создать элементы с типом оплаты Банковский кредит или Платежная карта. Для вида оплат указывается банк, осуществляющий эквайринг или выдающий кредит, из справочника контрагентов, договор и счет расчетов. При выборе вида оплат значения подставляются по умолчанию в табличную часть Платежные карты и банковские кредиты. При проведении документа с заполненной табличной частью Платежные карты и банковские кредиты фиксируется выручка в корреспонденции с транзитным счетом 5720 «Продажи по платежным картам». Фактическое поступление денежных средств на расчетный счет предприятия оформляется документом Поступление на расчетный счет с видом операции Поступления от продаж по платежным картам и банковским кредитам. Из формы документа Отчет о розничных продажах можно распечатать справку-отчет кассира-операциониста (унифицированная форма КМ-6). Для организаций, учитывающих товары в рознице по продажным ценам, предусмотрена возможность формировать товарный отчет по унифицированной форме ТОРГ-29 в разделе Продажи. Товарный отчет показывает остатки на начало периода, суммы поступления товара в разрезе приходных документов, суммы расхода товара в разрезе расходных документов, остатки товара на конец периода. Продажи в неавтоматизированных торговых точках (учет по стоимости приобретения) В случае розничных продаж через неавтоматизированную торговую точку нельзя в конце дня точно указать номенклатуру и количество проданных товаров. В этот момент фиксируется только розничная выручка документами: ■ Приходный кассовый ордер ■ Оплата платежными картами Этими документами отражается выручка в корреспонденции со счетом кассы или транзитным счетом 5720 «Продажи по платежным картам». Для отражения фактического списания товаров из неавтоматизированной торговой точки в ней периодически проводится инвентаризация остатков товаров, результаты которой отражаются документом Инвентаризация товаров на складе с указанием торговой точки в качестве склада (раздел Склад). Для отражения фактического списания проданных товаров в неавтоматизированной торговой точке на основании документа Инвентаризация товаров на складе создается документ Отчет о розничных продажах. При заполнении документа в качестве данных о количестве проданных товаров вносятся сведения из колонки Отклонение табличной части документа Инвентаризация товаров на складе. При проведении документа Отчет о розничных продажах в себестоимость продаж списывается стоимость проданных товаров. При выявлении недостачи или излишка товара в розничной точке на основании того же документа Инвентаризация товаров на складе могут быть оформлены документы Списание товаров или Оприходование товаров. Продажи в неавтоматизированных торговых точках (учет по продажной стоимости) При оценке товаров в рознице по продажной стоимости в неавтоматизированных торговых точках товары учитываются только в суммовом выражении. При поступлении товаров от поставщика в неавтоматизированную торговую точку или при перемещении между неавтоматизированными торговыми точками табличные части документов могут быть «свернуты» по номенклатуре до одной строки, что позволяет указывать суммы поступления или перемещения без разбиения на номенклатурные позиции. То же относится и к операции переоценки товаров в рознице. Реализация товаров отражается одновременно с оприходованием розничной выручки документами: ■ Приходный кассовый ордер ■ Оплата платежными картами Для ввода выручки по нескольким ставкам НДС можно ввести несколько строк в документе Приходный кассовый ордер. При учете товаров в продажных ценах в конце месяца необходимо производить расчет торговой наценки – это делается автоматически при проведении регламентной операции Расчет торговой наценки по проданным товарам в разделе Операции – Закрытие месяца. Внимание! При розничной торговле комиссионными товарами независимо от вида торговой точки и способа оценки товаров в рознице комиссионные товары всегда учитываются с детализацией по номенклатуре. В случае неавтоматизированной точки с учетом в продажных ценах это означает, что в документах поступления и перемещения табличная часть с перечнем комиссионных товаров не может быть свернута. В документе поступления товаров комиссионные товары определяются видом договора, а в документе перемещения комиссионные товары указываются на отдельной закладке Товары на комиссии. По результатам реализации комиссионных товаров вводится документ Отчет о розничных продажах. Для организаций, учитывающих товары в рознице по продажным ценам, предусмотрена возможность формировать товарный отчет по унифицированной форме ТОРГ-29 в разделе Продажи. Товарный отчет показывает остатки на начало периода, суммы поступления товара в разрезе приходных документов, суммы расхода товара в разрезе расходных документов, остатки товара на конец периода."
                    }
                }
            }
        }
    },
    "6": {
        "title": " СКЛАДСКИЕ ОПЕРАЦИИ",
        "sections": {
            "6.1": {
                "title": "АНАЛИТИЧЕСКИЙ УЧЕТ НОМЕНКЛАТУРЫ",
                "subsections": {
                    "6.1.1": {
                        "title": "Справочник «Номенклатура» Справочник Номенклатура (раздел Справочники) Справочник Номенклатура (раздел Справочники) предназначен для хранения информации о товарах, комплектах, наборах, продукции, возвратной таре, материалах, услугах, оборудовании. Справочник имеет многоуровневую, иерархическую структуру. Иерархия справочника позволяет, во-первых, упростить работу со справочником, и, во-вторых, учесть особенности отражения в учете разных по особенностям своего хозяйственного использования элементов справочника номенклатуры. По умолчанию в него включены группы по видам ценностей и услуг. Для каждой группы заданы счета учета в соответствии с видом ценностей или услуг, которые будут применяться для всех ее элементов. ○ Рисунок 47 Форма элемента справочника Номенклатура содержит основные сведения о номенклатуре, а также значения, которые будут по умолчанию заполняться в документах: ■ вид номенклатуры, к которой относится номенклатурная позиция. К виду номенклатуры устанавливается флаг «Услуга» для идентификации услуг; ■ краткое наименование – используется для выбора и быстрого поиска номенклатуры из списка; ■ полное наименование – используется для вывода в печатные формы документов; ■ артикул; ■ группа справочника, в которую включен элемент; ■ учетная единица измерения из Классификатора единиц измерения; ■ ставка НДС – используется в качестве значения по умолчанию в документах поступления и реализации; ■ базовая цена - используется в качестве значения по умолчанию в документах реализации в качестве цены продажи; ■ номенклатурная группа – номенклатурная группа используется в качестве значения по умолчанию при вводе документов реализации и выпуска готовой продукции; ■ статья затрат – используется в качестве значения по умолчанию при передаче в производство материалов и полуфабрикатов в документе Требование-накладная; ■ материалы – основная спецификация номенклатуры. Все спецификации для номенклатуры можно задать по ссылке Спецификация панели навигации. ■ для импортных товаров можно указать импортера, номер ГТД и страну происхождения, указываемые по умолчанию; Дополнительные настройки в учете, связанные с конкретными номенклатурными единицами или группами справочника, могут быть заданы по соответствующим ссылкам на панели навигации справочника, в том числе: ■ цены номенклатуры отдельно по каждому типу цен на определенную дату; ■ правила определения встречного выпуска для продукции и услуг в случае многопередельного производства; ■ счета учета номенклатуры, установленные для разных организаций и складов для конкретной номенклатурной позиции, для вида или группы справочника. Задать правила можно по ссылке Счета учета номенклатуры на панели навигации; ■ классификация - код ТН ВЭД."
                    },
                    "6.1.2": {
                        "title": "Номенклатурные группы Номенклатурной группой называется объект Номенклатурной группой называется объект укрупненного учета затрат основного и вспомогательного производства, а также выручки, полученной от реализации товаров, продукции, услуг. При вводе номенклатурной группы можно указать список номенклатурных позиций (товаров, продукции, работ, услуг), входящих в состав номенклатурной группы. Состав каждой номенклатурной группы и количество номенклатурных групп, по которым ведется учет, выбираются организацией исходя из направлений деятельности и требований, предъявляемых к расчету себестоимости. В простейшем случае используется минимальное число номенклатурных групп, а каждая из них включает широкое направление деятельности. Например, в состав номенклатурной группы «Мягкая мебель» входит весь ассортимент мягкой мебели, выпускаемой организацией (кресло, диван-кровать, кровать двуспальная и т. п.). В более сложном случае каждая номенклатурная группа объединяет виды продукции или услуг с максимально близкой структурой затрат на их производство. Примечание В состав номенклатурной группы может входить неограниченное количество номенклатуры, но один элемент номенклатуры может входить только в одну номенклатурную группу. Недопустимо объединять в одной номенклатурной группе продукцию собственного производства и товары, предназначенные для перепродажи."
                    },
                    "6.1.3": {
                        "title": "Установка счетов учета номенклатуры При отражении документов в бухгалтерском учете При отражении документов в бухгалтерском учете требуется указать счета, на которых учитываются ТМЦ или затраты по приобретенным услугам, выручка и себестоимость продаж, суммы НДС. Основной сценарий учета от документа предполагает, что счета учета подставляются автоматически. Это позволяет вести первичный учет торговых и складских операций сотрудникам, не владеющим знаниями бухгалтерского учета, например, кладовщикам, менеджерам по продажам. Счет учета определяется выбранной номенклатурной позицией на основании данных регистра Счета учета номенклатуры. Открыть его можно из формы списка или элемента справочника Номенклатура. Счета учета, как правило, задаются не для отдельных элементов справочника, а для групп или видов номенклатуры. В этом случае данные счета учета применяются для всех элементов, входящих в данную группу или относящиеся к данному виду. ○ Рисунок 86 Каждая запись регистра Счета учета номенклатуры содержит следующие сведения: ■ Вид номенклатуры; ■ Номенклатура - группа номенклатуры или номенклатурная позиция; ■ Организация – если указана организация это означает, что данный порядок действует только для указанной организации. Таким образом для разных организаций можно установить разные счета учета для одной и той же товарной группы или номенклатуры; ■ Склад – если указан склад это означает, что данный порядок действует только для указанного склада. Таким образом для разных складов можно установить разные счета учета для одной и той же товарной группы или номенклатуры; ■ Тип склада; ■ Счет учета номенклатуры; ■ Счета, используемые в операциях передачи, реализации и т.д. Из формы элемента справочника номенклатуры можно посмотреть, какие счета учета используются для данного элемента с учетом иерархии по ссылке Правила определения счетов учета. 6.1.4Установка цен номенклатуры На предприятии для одной номенклатуры могут одновременно использоваться несколько типов цен, например, оптовая и розничная. Тип цен задается в справочнике Типы цен номенклатуры. В документах поступления и реализации обязательным реквизитом является договор. При заполнении этих документов по умолчанию будет использоваться тип цен, указанный в договоре с контрагентом. При вводе в табличную часть списка товарно-материальных ценностей автоматически будут подставляться цены указанного типа. Предварительно необходимо ввести в информационную базу цены этого типа для выбираемых материальных ценностей. Табличную часть документа также можно перезаполнить по другому типу цен по ссылке Тип цен. Данные документа могут быть изменены в соответствии с нужным типом цен. Для изменения типа цен следует выбрать значение в поле Тип цен, например, заменить тип Оптовая на тип Розничная. По кнопке ОК данные документы будут пересчитаны. ○ Рисунок 87 Для установки цен номенклатуры с привязкой к конкретному типу используется документ Установка цен номенклатуры (раздел Склад). Данный документ может быть заполнен на основании документа Поступление товаров и услуг. ○ Рисунок 88 Сведения о ценах номенклатуры используются для последующего автоматического заполнения табличных частей документов в соответствии с указанным типом цен. Пользователь может отказаться от использования типов цен и указывать цены непосредственно при оформлении документов реализации или поступления. В этом случае цена номенклатуры запоминается при записи документа и при заполнении последующих документов подставляется автоматически."
                    },
                    "6.1.5": {
                        "title": "Переоценка товаров в рознице Если учет товаров в рознице ведется по продажным ценам, Если учет товаров в рознице ведется по продажным ценам, при изменении цен необходимо проводить переоценку товаров в рознице документом Переоценка товаров в рознице (раздела Склад) по каждой торговой точке (поле Склад). Для склада – автоматизированной торговой точки предусмотрена возможность автоматического заполнения табличной части документа следующими способами: ■ заполнить по остаткам, ■ заполнить по измененным ценам. Заполнить по остаткам – табличная часть заполняется остатками товаров на указанном складе. Действующая цена (до переоценки) определяется по остаткам товаров в бухгалтерском учете, новая цена берется из регистра Цены номенклатуры. Заполнить по измененным ценам – табличная часть заполняется остатками товаров, на которые изменилась цена, то есть только теми товарами, для которых необходима переоценка. Товары, на которые цена не изменилась, в документе не заполняются. Действующая цена (до переоценки) определяется по остаткам товаров в бухгалтерском учете, новая цена берется из регистра Цены номенклатуры. Для неавтоматизированной торговой точки автоматическое заполнение документа не предусмотрено, но можно зарегистрировать изменение общей покупной стоимости товаров, имеющихся в торговой точке. Переоценка товаров в рознице на складе с видом Неавтоматизированная торговая точка может выполняться сводно и по номенклатуре. В первом случае при выборе склада с видом Неавтоматизированная торговая точка необходимо согласиться с предложением свернуть табличную часть по номенклатуре. После свертки табличной части нужно указать общую сумму переоценки – сумму, на которую изменилась общая покупная стоимость товаров, имеющихся в торговой точке. При переоценке по номенклатуре следует отказаться от предложения свернуть табличную часть и вручную заполнить номенклатуру товара, остаток которого переоценивается, количество (остаток товара), старую и новую розничную цену. При проведении документа формируются проводки в дебет счета 2920 с кредита счета 2980 на сумму дооценки (уценки) в соответствии с изменением цен и остатков товаров в торговой точке."
                    }
                }
            },
            "6.2": {
                "title": "ОПЕРАЦИИ ПО СКЛАДУ",
                "subsections": {
                    "6.2.1": {
                        "title": "Требование-накладная Документ предназначен для отражения факта отпуска Документ предназначен для отражения факта отпуска материалов со склада и передачи материалов для производственных, хозяйственных и иных нужд. ○ Рисунок 48 В шапке документа указывается склад, с которого осуществляется списание материалов в производство. На закладке Материалы перечисляются передаваемые в производство материалы и полуфабрикаты, их количество и счет, на котором учитываются списываемые материалы. Сумма передаваемых материалов в документе не указывается, а при проведении автоматически определяется в соответствии с установленным в учетной политике способом оценки. Выбывающие со склада материалы учитываются в составе затрат на производство, общепроизводственных затрат или прочих расходов. При снятом флажке Счета затрат на закладке «Материалы» счет и аналитику затрат можно указать для всего документа в целом на закладке Счет затрат. При установленном флажке счет и аналитика учета затрат указываются в каждой строке документа. Закладка Материалы заказчика заполняется при переработке давальческого сырья. На ней перечисляются передаваемые в производство материалы и полуфабрикаты, принятые в переработку от заказчика, и счет, на котором учитываются списываемые материалы. 6.2.2Перемещение товаров Перемещение номенклатуры между различными складами (оптовыми, розничными, неавтоматизированными торговыми точками) оформляется документом Перемещение товаров (раздел Склад). ○ Рисунок 49 Документ Перемещение товаров может быть введен на основании документа Поступление товаров и услуг. В реквизите Склад-отправитель указывается склад, с которого производится передача, а в качестве реквизита Склад-получатель указывается тот склад, на который поступает товар. Табличная часть документа заполняется наименованиями и количеством товаров, которые отгружаются с одного склада на другой. Для быстрого заполнения табличной части можно воспользоваться подбором из справочника Номенклатура по кнопке Подбор. 6.2.3Комплектация номенклатуры Отражать комплектацию или разукомплектацию товарно- материальных ценностей можно с помощью документа Комплектация номенклатуры раздела Номенклатура и склад. ○ Рисунок 50 Определение Под операцией комплектации (разукомплектации) подразумевается изменение количественно- номенклатурного состава ТМЦ при условии сохранения суммовой оценки, т. е. стоимость комплекта равна стоимости его составляющих. Учет дополнительных расходов, услуг по сборке комплекта не предусмотрен. Вид операции (комплектация или разукомплектация) выбирается в одноименном поле документа. В поле Комплект из справочника номенклатуры выбирается наименование комплекта, который должен быть собран или разукомплектован, указывается количество. Список комплектующих, их количество и счет учета указываются в таблице. Данные в таблице комплектующих можно заполнить автоматически, указав спецификацию комплекта. В случае разукомплектации для каждой строки дополнительно указывается доля стоимости для определения, как стоимость разбираемого комплекта будет распределена между входящими в него комплектующими. В результате комплектации происходит списание комплектующих и поступление готового комплекта на склад. При этом списание комплектующих производится по их себестоимости, а комплект поступает на склад по себестоимости, равной суммарной себестоимости всех комплектующих. В результате разукомплектации происходит списание комплекта со склада и поступление на склад комплектующих. Себестоимость комплектующих, по которой они поступают на склад, рассчитывается в соответствии с себестоимостью комплекта и той доли, которая указана для комплектующего. При проведении документа для каждой строки формируется отдельная проводка по дебету счета учета комплекта и кредиту счета учета комплектующей. При разукомплектации номенклатуры для каждой строки таблицы формируется отдельная проводка по дебету счета учета комплектующей и кредиту счета учета комплекта."
                    }
                }
            },
            "6.3": {
                "title": "ОПЕРАЦИИ С ТАРОЙ Программа позволяет вести операции с возвратной тарой",
                "subsections": {
                    "6.3.1": {
                        "title": "Поступление тары от поставщика Поступление возвратной тары от поставщика оформляется Поступление возвратной тары от поставщика оформляется документом Поступление(акты накладные) с видом операции Товары, Услуги, Комиссия. ○ Рисунок 51 На закладке Возвратная тара указывается тара из справочника Номенклатура, количество, залоговая стоимость тары и счет учета. Также на закладке указывается счет расчетов по таре с поставщиком. Также поступление тары может быть отражено в авансовом отчете на закладке Возвратная тара. Внимание! Такой порядок отражения применяется в случае поступления тары под ТМЦ и подлежащей возврату поставщику товара. Приобретение тары, которую в дальнейшем планируется использовать для отгрузки покупателю, производится аналогично приобретению ТМЦ. 6.3.2Возврат тары поставщику Возврат тары поставщику оформляется документом Возврат товаров поставщику. ○ Рисунок 52 На закладке Возвратная тара указывается тара из справочника Номенклатура, количество, залоговая стоимость тары и счет учета. Также на закладке указывается счет расчетов по таре с поставщиком. 6.3.3Передача тары покупателю Передача тары покупателю оформляется документом Реализация(акты, накладные) с видом Товары, услуги, комиссия на закладке Возвратная тара. На закладке указывается тара из справочника Номенклатура, количество, залоговая стоимость тары и счет расчетов по таре. Внимание! Если тара продается покупателю без условий возврата, то ее реализация аналогична реализации товаров. Такая тара не требует обособленного учета. В документе Реализация товаров и услуг такая тара указывается на закладке Товары (см. стр. Ошибка! Закладка не определена.). 6.3.4Возврат тары от покупателя Возврат тары от покупателя оформляется документом Возврат товаров от покупателя на закладке Возвратная тара. На закладке Возвратная тара указывается тара из справочника Номенклатура, количество, залоговая стоимость тары и счет учета. Также на закладке указывается счет расчетов по таре с поставщиком. Операции с тарой не облагаются НДС, поэтому указывать НДС в табличной части не нужно."
                    }
                }
            },
            "6.4": {
                "title": "ПРОВЕДЕНИЕ ИНВЕНТАРИЗАЦИИ",
                "subsections": {}
            },
            "6.5": {
                "title": "УЧЕТ ХОЗЯЙСТВЕННОГО ИНВЕНТАРЯ",
                "subsections": {
                    "6.5.1": {
                        "title": "Поступление и передача в эксплуатацию инвентаря и хозяйственных принадлежностей принадлежностей Поступление материалов, которые предполагается в дальнейшем использовать в качестве инвентаря на склад аналогично поступлению других видов материалов документом Поступление товаров и услуг (раздел"
                    },
                    "Покупки)": {
                        "title": "с указанием соответствующего субсчета. По умолчанию в новой базе в справочнике Номенклатура умолчанию в новой базе в справочнике Номенклатура создаются группы для каждого из указанных видов ценностей. Для всех элементов указанных групп счета учета подставляются автоматически. Документом Передача материалов в эксплуатацию (раздел Склад) оформляется передача со склада в эксплуатацию инвентаря и хозяйственных принадлежностей. ○ Рисунок 95 Перечень ценностей с указанием количества отражается в табличной части документа. Для каждой позиции инвентаря и хозяйственных принадлежностей указывается работник, которому передается ТМЦ. При проведении документа стоимость инвентаря спишется на счет затрат указанный в способе отражения расходов и оприходуется на забалансовый счет 014.3. ○ Рисунок 96 Внимание! Способ отражения расходов не может содержать более одной строки в табличном поле. Распределение стоимости передаваемого в эксплуатацию инвентаря и хозяйственных принадлежностей между различными счетами затрат или различной аналитикой не предусмотрено. 6.5.2Списание из эксплуатации инвентаря и хозяйственных принадлежностей Для отражения в учете операций списания из эксплуатации инвентаря и хозяйственных принадлежностей используется документ Списание материалов из эксплуатации раздела Номенклатура и склад. Документ можно заполнить на основании документа Передача материалов в эксплуатацию. Табличную часть документа можно заполнить автоматически по остаткам материалов, переданных в эксплуатацию ○ Рисунок 53 Документ формирует проводки по кредиту забалансового счета 014.3."
                    }
                }
            }
        }
    },
    "7": {
        "title": " ПРОИЗВОДСТВО",
        "sections": {
            "7.1": {
                "title": "ОБЩИЕ СВЕДЕНИЯ ОБ УЧЕТЕ ПРОИЗВОДСТВЕННОЙ ДЕЯТЕЛЬНОСТИ Для учета производственной деятельности (производство",
                "subsections": {
                    "характера)": {
                        "title": "требуется указать в учетной политике параметры учета затрат (см. раздел «Учетная политика») параметры учета затрат (см. раздел «Учетная политика»). Производственная деятельность отражается в программе следующим образом: 1. В течение месяца расходы, связанные с производственной деятельностью, отражаются по дебету счетов учета производственных затрат. 2. Готовая продукция (полуфабрикаты) по мере готовности приходуется на склад по плановой себестоимости. 3. Отражаются факты оказания услуг собственным подразделениям и сторонним заказчикам. 4. В конце месяца по данным инвентаризации указываются остатки незавершенного производства если используется документ Инвентаризация НЗП. 5. В конце месяца регламентной операцией рассчитывается фактическая себестоимость выпущенной продукции, (полуфабрикатов, услуг). Учет производственных расходов ведется на счетах: ■ 2000 «Основное производство», ■ 2300 «Вспомогательное производство», ■ 2500 «Общепроизводственные расходы», Учет производственных расходов ведется в разрезе: ■ производственных подразделений (справочник Подразделения); ■ видов выпускаемой продукции (справочник Номенклатурные группы); ■ статей затрат (справочники Статьи затрат). ■ готовой продукции (справочник Номенклатура). Статьи затрат отражают классификацию по элементам и видам затрат. Для каждой статьи указывается вид расходов на производство, например: ■ материальные расходы, ■ амортизация, ■ оплата труда, ■ прочие расходы. В зависимости от особенностей движения материалов между складскими и производственными подразделениями материальные расходы могут отражаться следующим образом: ■ при передаче материалов со склада в производственное подразделение (независимо от отражения выпуска"
                    },
                    "продукции)": {
                        "title": "документом Требование-накладная (разделы Склад, Производство); (разделы Склад, Производство); ■ одновременно с выпуском продукции документом Отчет производства за смену (раздел Производство). Расходы на амортизацию, признаваемые в составе затрат на производство, отражаются при начислении амортизации регламентной операцией Начисление амортизации. Расходы на оплату труда в составе затрат на производство учитываются при начислении зарплаты. Услуги сторонней организации, учитываемые в составе затрат на производство, отражаются документом Поступление (акты, накладные). Документом Отчет производства за смену отражается выпуск готовой продукции (полуфабрикаты) и факты оказания услуг собственным подразделениям. Услуги производственного характера, оказываемые сторонним заказчикам отражаются документом Оказание производственных услуг."
                    }
                }
            },
            "7.2": {
                "title": "ОТЧЕТ ПРОИЗВОДСТВА ЗА СМЕНУ",
                "subsections": {
                    "7.2.1": {
                        "title": "Выпуск продукции По мере выпуска готовой продукции и оприходования ее По мере выпуска готовой продукции и оприходования ее на склад вводятся документы Отчет производства за смену (раздел Производство). Выпуск продукции учитывается по плановым ценам. Если в соответствии с параметрами учетной политики рассчитывается отклонение фактической себестоимости от плановой, то выпуск отражается по дебету счета 2810 «Готовая продукция» или 2110 «Полуфабрикаты» и по кредиту счета 2890. Если отклонение фактической себестоимости не рассчитывается, то выпуск отражается по кредиту счета 2010 «Основное производство» или 2310 «Вспомогательное производство». Фактическая себестоимость выпущенной продукции рассчитывается при выполнении регламентной операции Закрытие счетов 20, 23, 25, 27. В шапке документа Отчет производства за смену указывается счет затрат, производственное подразделение, которое выпустило продукцию и по которому будут отражены затраты, склад, куда будет оприходована готовая продукция. Если материалы, используемые для производства продукции и сама готовая продукция учитываются на одном складе, то документом Отчет производства за смену можно отражать не только выпуск готовой продукции, но и списание материалов в производство. Если материалы, используемые для производства продукции учитываются на одном складе, а готовая продукция - на другом, то передачу материалов следует отражать документом Требование-накладная. На закладке Продукция указываются сведения о выпущенной продукции (полуфабрикатах). Для каждой строки указывается: ■ продукция, ■ количество, ■ цена плановая, ■ сумма плановая, ■ счет учета, ■ номенклатурная группа, ■ спецификация. Сумма плановая определяет плановую себестоимость выпущенной продукции, полуфабрикатов, материалов или товаров. ○ Рисунок 54 Спецификация - это перечень материалов (полуфабрикатов), которые необходимо переработать для изготовления определенного количества единиц готовой продукции (услуги). Спецификации хранятся в справочнике Спецификации номенклатуры. ○ Рисунок 99 7.2.2Услуги вспомогательных производств На закладке Услуги отражаются услуги, оказанные одним подразделением организации другому. Как правило, это услуги вспомогательных производств. Такие услуги могут учитываться в количественном или стоимостном выражении. В шапке документа следует указать исполнителя работ (в поле Подразделение затрат) и счет, на котором собраны затраты этого подразделения (Счет затрат). В списке Услуги следует указать: ■ перечень оказанных услуг (выполненных работ); ■ номенклатурные группы, по которым собраны затраты на оказание услуги; ■ характеристику объема (количество или плановую стоимость); ■ получателей (счет, подразделение и аналитику, на которые будет отнесена стоимость оказанных услуг). Объем оказанных услуг, выраженный в натуральных показателях, указывается в колонке Количество. Если есть возможность достаточно надежно определить объем работ в разрезе видов продукции, для производства которой затрачены услуги вспомогательного производства, то следует использовать счет 2010. Нет возможности – счет 2510. Также можно указать спецификации, согласно которым на выполнение этих работ потрачены материалы. Если оказанные услуги учитываются в стоимостном выражении, то при проведении документ формирует предварительную проводку по выпуску услуги исполнителем и списанию ее стоимости на затраты подразделений-получателей. Окончательная стоимость оказанных услуг определяется в ходе регламентной операции Закрытие счетов 20, 23, 25, 27 в том же порядке, что и стоимость выпущенной продукции. 7.2.3Возвратные отходы Остатки сырья и материалов, образовавшиеся в процессе производства продукции (работ, услуг), которые могут приносить экономическую выгоду и быть использованы в производстве, подлежат учету качестве возвратных отходов. На закладке Возвратные отходы указываются сведения по каждому виду возвратных отходов, включая количество, цену, сумму, счет учета, статью затрат и номенклатурную группу. 7.2.4Расход материалов Материалы, необходимые для производства продукции, указанной на закладке Продукция, если ранее они не были переданы в производство документом Требование- накладная, можно списать при проведении документа выпуска Отчет производства за смену. Они указываются на закладке Материалы. Если по готовой продукции указаны спецификации, то табличную часть Материалы можно заполнить автоматически по кнопке Заполнить. ○ Рисунок 100 Спецификация – это описание норм расхода материалов для изготовления продукции. Спецификация задается для продукции из формы элемента справочника номенклатуры по ссылке Спецификации номенклатуры."
                    }
                }
            },
            "7.3": {
                "title": "ОКАЗАНИЕ ПРОИЗВОДСТВЕННЫХ УСЛУГ Отражение оказанных услуг производственного характера",
                "subsections": {}
            },
            "7.4": {
                "title": "ИНВЕНТАРИЗАЦИЯ НЕЗАВЕРШЕННОГО ПРОИЗВОДСТВА В конце каждого месяца организация должна проводить",
                "subsections": {}
            },
            "7.5": {
                "title": "ПЕРЕРАБОТКА ДАВАЛЬЧЕСКОГО СЫРЬЯ",
                "subsections": {
                    "7.5.1": {
                        "title": "Поступление давальческого сырья Организация может оказывать услуги по переработке Организация может оказывать услуги по переработке давальческого сырья, то есть выступать в роли переработчика. Поступление материалов на переработку от заказчика отражается с помощью документа Поступление в переработку (раздел Производство). Договор с давальцем отражается как договор с видом С покупателем. При проведении документа материалы, поступившие на переработку, отражаются на забалансовом счете 003.01 «Материалы на складе» по ценам передачи, которые указываются в табличной части документа. ○ Рисунок 57 7.5.2Передача давальческого сырья в производство Передача сырья заказчика в производство отражается в документе Требование-накладная на закладке Материалы заказчика. Документ Требование- накладная можно создать на основании документа Поступление товаров и услуг с видом операции В переработку. Материалы заказчика, отнесенные на затраты производства, учитываются на счете 003.02 «Материалы, переданные в производство» по ценам передачи. 7.5.3Учет собственных затрат на производство продукции из давальческого сырья На затраты производства продукции из материалов заказчика, которые образуют себестоимость услуги по переработке сырья давальца, могут быть отнесены собственные материалы, услуги сторонних организаций, затраты на оплату труда, затраты на амортизацию основных средств и т. д. Принцип формирования этих затрат не отличается от принципа формирования затрат на производство собственной продукции. При этом себестоимость услуги по переработке не включает себестоимость давальческого сырья. 7.5.4Выпуск готовой продукции из давальческого сырья В процессе переработки давальческого сырья предприятие несет определенные затраты. Это, в частности, может быть оплата труда, амортизация, прочие. Выпуск продукции из давальческого сырья отражается так же, как и выпуск собственной готовой продукции, – используется документ Отчет производства за смену раздела Производство. Однако при этом на закладке Продукция указывается счет учета продукции 2020 «Производство продукции из давальческого сырья». ○ Рисунок 104 Учет ведется в течение отчетного периода в плановых ценах, после закрытия периода и расчета себестоимости – в фактических ценах. Таким образом, сальдо на счете показывает себестоимость услуг по переработке, выполненных, но не предъявленных заказчику. 7.5.5Реализация услуг по переработке давальческого сырья Реализация услуг по переработке сырья заказчика отражается с помощью документа Реализация услуг по переработке раздела Производство. ○ Рисунок 585 На закладке Продукция (услуги по переработке) указывается перечень выполненных работ. В качестве наименований работ указывается продукция, изготовленная из давальческого сырья, а в качестве объема – количество этой продукции. Табличная часть может быть автоматически заполнена: ■ по документу Отчет производства за смену со счетом учета 2020, ■ по остаткам счета 2020. На закладке Материалы заказчика отражаются материалы, списываемые со счета 003.02. Эти материалы в отчете давальцу отражаются как материалы, использованные на производство продукции, услуги по изготовлению которой предъявлены к оплате. Табличная часть может быть заполнена автоматически: ■ по остаткам счета 003.02 по указанному заказчику; ■ по спецификации – в этом случае рассчитывается состав материалов, необходимых для производства продукции, указанной на закладке Продукция (услуги по переработке) согласно спецификациям, указанным на той же закладке. Документ формирует проводки по отражению дохода от реализации на сумму услуг, начислению НДС по реализации (для плательщиков НДС), списанию продукции из материалов заказчика со счета 2020 и списанию использованных материалов со счета 003.02. По кнопке Печать можно распечатать Акт приема- передачи продукции переработки давальческого сырья."
                    }
                }
            },
            "7.6": {
                "title": "ОПЕРАЦИИ ПО ПЕРЕРАБОТКЕ У ДАВАЛЬЦА",
                "subsections": {}
            }
        }
    },
    "8": {
        "title": " ОСНОВНЫЕ СРЕДСТВА И",
        "sections": {
            "8.1": {
                "title": "УЧЕТ ОСНОВНЫХ СРЕДСТВ",
                "subsections": {
                    "8.1.1": {
                        "title": "Справочник ОС В справочнике Основные средства (раздел В справочнике Основные средства (раздел"
                    },
                    "Справочники)": {
                        "title": "хранятся сведения об инвентарных объектах основных средств, которые не изменяются со объектах основных средств, которые не изменяются со временем: наименование, группа учета основного средства (здания, машины и оборудование, транспортные средства, земельные участки и т. д.), адрес местонахождения, сведения об изготовителе и т. п. ○ Рисунок 109 Эта информация об объекте основных средств вносится непосредственно в справочник перед принятием на учет. Параметры отражения основного средства в бухгалтерском учете, в том числе стоимость основного средства и параметры амортизации, первоначально определяются документом принятия ОС к учету и могут меняться со временем. По ссылке События ОС можно посмотреть документы, отражающие факты принятия к учету и изменения состояния ОС. В справочник сведений можно добавить одновременно несколько однотипных объектов основных средств, отличающихся только инвентарными номерами. Для этого предназначена форма, вызываемая по кнопке Групповое создание ОС в форме списка справочника. Для анализа информации об объектах основных средств предназначены отчеты: Инвентарная книга ОС (ОС-11), Ведомость амортизации ОС."
                    },
                    "8.1.2": {
                        "title": "Объекты строительства Справочник предназначен для хранения списка объектов Справочник предназначен для хранения списка объектов основных средств, которые находятся в состоянии строительства, монтажа, реконструкции. По объектам строительства ведется аналитический учет затрат на счете: ■ 0810 «Незавершенное строительство»"
                    },
                    "8.1.3": {
                        "title": "Поступление оборудования Поступление оборудования от поставщика отражается Поступление оборудования от поставщика отражается документом Поступление товаров и услуг с видом операции Оборудование (см. раздел Покупки). В табличной части Оборудование указывается наименование оборудования, количество, цена, ставка НДС, счет учета оборудования, счет учета НДС. Остальные закладки используются, если одновременно с оборудованием поступают и другие виды ТМЦ или услуги. ○ Рисунок 60 Приобретенное у поставщика оборудование учитывается на следующих счетах учета: ■ 0820.1 «Приобретение компонентов основных средств» – оборудование, не требующие монтажа; ■ 0710 (20) «Оборудование к установке» – оборудование, требующее монтажа. Оборудование, принятое на учет 0820.1, впоследствии подлежит принятию в качестве объекта основных средств документом Принятие к учету ОС. Оборудование, принятое на счет 0710 (20), впоследствии подлежит передаче в монтаж и будет учитываться в качестве объекта строительства. Сумма НДС по приобретенному оборудованию учитывается на счете 4410.1. 8.1.4Передача оборудования в монтаж Документ предназначен для включения стоимости оборудования и комплектующих, требующих монтажа, в расходы, формирующие первоначальную стоимость объектов основных средств. Создаваемое в процессе монтажа основное средство до его принятия к учету считается объектом строительства и отражается в соответствующем справочнике. В документе указываются следующие реквизиты: ■ объект строительства, на котором в аналитическом учете отражаются затраты по строительству основных средств; ■ склад, с которого списывается оборудование; ■ счет затрат, на котором накапливаются расходы по создаваемому основному средству (как правило, 0810 «Незавершенное строительство»); ■ статья затрат для учета расходов по строительству. В таблице указывается список оборудования, которое передается в монтаж, в том числе: ■ номенклатура, ■ количество, ■ счет учета. ○ Рисунок 61 При проведении документа стоимость оборудования, требующего монтажа, будет добавлена к стоимости объекта строительства, указанного в шапке документа."
                    },
                    "8.1.5": {
                        "title": "Поступление объектов строительства Поступление от поставщика объектов строительства Поступление от поставщика объектов строительства отражается документом Поступление товаров и услуг с видом операции Объекты строительства (см. раздел Покупки). В табличной части Объекты строительства указывается наименование объекта, статья затрат, сумма, ставка НДС, счет учета объекта строительства, счет учета НДС. Объекты строительства могут быть учтены на счетах: ■ 0810 «Незавершенное строительство». Сумма НДС по ОС учитывается на счете 4410.1. Вычет НДС по приобретенным ОС производится в документе «Счет-фактура полученный», в поле «Срок принятия НДС к учету» предоставляется выбор соответствующего зачета (в текущем месяце, в текущем документе, в течение 12 месяцев, в течение 36 месяцев). 8.1.6Принятие к учету ОС Виды операций Документ позволяет отразить следующие виды операций: ■ Оборудование – принятие к учету в качестве основного средства оборудования, не требующего монтажа и учтенного ранее на счете 0820.1; ■ Объект строительства – принятие к учету основного средства, созданного в процессе строительства, реконструкции, монтажа, стоимость которого формировалась из затрат, отнесенных на объект строительства; ■ По результатам инвентаризации – принятие на учет объекта, выявленного в результате инвентаризации. Принятие к учету объекта основных средств может быть совмещено с вводом в эксплуатацию или разделено с ним во времени, что определяется значением, установленным в поле Событие ОС. В шапке документа также указывается местонахождение ОС – подразделение, в которое оно принимается на учет, и материально ответственное лицо. В случае принятия к учету оборудования его первоначальная стоимость определяется как стоимость одной единицы списываемой со счета 0820.1 партии. На закладке Внеоборотный актив указывается: ■ наименование оборудования, ■ склад, ■ счет учета оборудования, ■ способ поступления, ■ подразделение. В случае принятия к учету в качестве основного средства объекта строительства первоначальную стоимость будет формировать вся сумма затрат, учтенная по указанному объекту строительства. ○ Рисунок 62 На закладке Основные средства указывается один или нескольких однотипных объектов основных средств. Для каждого объекта основных средств должен быть создан отдельный элемент справочника, в котором требуется заполнить все предусмотренные реквизиты. Для быстрого заполнения табличной части документов однотипными объектами, имеющими одинаковые наименования, необходимо воспользоваться сервисом заполнения по наименованию. Если в табличной части документа выбран хотя бы один объект из группы однотипных объектов, то табличная часть документа будет заполнена всеми объектами, имеющими такое же наименование, по кнопке Заполнить – Заполнить по наименованию. Отражение объекта основных средств в бухгалтерском учете На закладке Бухгалтерский учет требуется указать: ■ счет учета объекта ОС; ■ порядок учета погашения стоимости ОС (Начисление амортизации или Стоимость не погашается); ■ способ поступления. Если выбран порядок учета Начисление амортизации, то становится доступным раздел Параметры начисления амортизации, в котором необходимо заполнить параметры начисления амортизации, в том числе: ■ счет начисления амортизации; ■ способ начисления амортизации и параметры, которые зависят от выбранного способа. Если амортизация начисляется пропорционально объему произведенной продукции, то предварительно следует указать объем продукции, произведенной в текущем месяце. Для этого используется документ Выработка ОС; ■ способ отражения расходов по амортизации; ■ срок полезного использования в месяцах. Для основных средств, используемых в производстве с сезонным характером, может быть задан график амортизации, в котором нужно задать коэффициенты распределения годовой суммы амортизации по месяцам. Коэффициент распределения будет учитываться при выполнении регламентной операции начисления амортизации. Если начисление амортизации по бухгалтерскому учету начинается одновременно с принятием к учету основного средства, то необходимо установить флажок Начислять амортизацию. Способ отражения расходов по амортизации выбирается из одноименного справочника. ○ Рисунок 63 В способе отражения расходов необходимо указать счет затрат и объекты аналитического учета. При последующем начислении амортизации эти данные будут проставляться в проводках. Затраты по амортизации основного средства могут быть отнесены по нескольким статьям затрат. Пропорция распределения суммы амортизации между несколькими подразделениями задается в графе Коэффициент."
                    },
                    "8.1.7": {
                        "title": "Перемещение ОС Документ Перемещение ОС предназначен для отражения Документ Перемещение ОС предназначен для отражения перемещения основных средств в другое подразделение и/или передачи другому материально ответственному лицу. Одновременно с этим может быть изменен порядок начисления амортизации и способ отражения расходов по амортизации. ○ Рисунок 64"
                    },
                    "8.1.8": {
                        "title": "Модернизация основных средств Документ предназначен для отражения модернизации или Документ предназначен для отражения модернизации или реконструкции (достройки, дооборудования) объектов основных средств. В рамках модернизации или реконструкции объект приобретает новые свойства. Вследствие этого изменяются его основные параметры. Затраты на модернизацию (реконструкцию) учитываются по объектам строительства. Счет учета затрат на модернизацию или реконструкцию, объект строительства и сумма затрат указываются на закладке Объекты строительства. ○ Рисунок 65 На закладке Основные средства указывается перечень модернизируемых основных средств. Таблицу можно заполнить группой однотипных основных средств по кнопке Заполнить – По наименованию. По кнопке Распределить сумма затрат по модернизации или реконструкции, отраженная в учете для объекта строительства, будет пропорционально отнесена на стоимость основных средств, перечисленных в табличной части. При модернизации могут быть изменены параметры учета основных средств, например, увеличен срок эксплуатации основного средства, а также установлены новые параметры для расчета амортизации. Документ Модернизация ОС можно распечатать (форма ОС-3). Документ «Передача ОС» Документ регистрирует факт передачи ОС контрагенту. ○ Рисунок 66 При вводе документа в шапке нужно указать следующие реквизиты: ■ местонахождение ОС, в котором было учтено передаваемое основное средство; ■ событие ОС; ■ контрагент – покупатель, которому передается основное средство; ■ договор купли-продажи основного средства. В табличной части выбирается объект основных средств, указывается сумма реализации и ставка НДС, счета учета доходов, расходов и НДС. При проведении документа начисляется амортизация за месяц выбытия. При реализации объекта в учете отражается задолженность по расчетам. На основании документа Передача ОС пользователь вводит документ Счет-фактура выданный по ссылке Ввести счет-фактуру. Документ Передача ОС можно распечатать (форма ОС-1, счет-фактура). 8.1.9Списание основных средств Документом Списание ОС можно оформить снятие с учета основных средств по причине морального или физического износа, а также при ликвидации в связи с чрезвычайной ситуацией. ○ Рисунок 67 В шапке документа указывается: ■ местонахождение ОС, в котором учтены основные средства, подлежащие списанию; ■ причина списания; ■ событие; ■ счет списания, на котором отражаются расходы от списания основного средства; ■ счет доходов, на котором отражаются доходы от списания основного средства; ■ статья доходов/расходов, по которой отражаются доходы/расходы от списания основного средства. В таблице указывается список основных средств, предназначенных для списания. Для быстрого заполнения документа группой однотипных ОС можно воспользоваться автоматическим заполнением (кнопка Заполнить – По наименованию). В табличной части выбирается объект основных средств. При проведении документа начисляется амортизация за месяц выбытия, списывается сумма начисленной амортизации. Документ Списание ОС можно распечатать (форма ОС- 4). 8.1.10Начисление амортизации по основным средствам Амортизация по бухгалтерскому учету начисляется при выполнении регламентной операции Амортизация и износ основных средств, раздел Операции – Закрытие месяца. Если для основного средства амортизация за месяц была рассчитана до завершения месяца, например, при списании основного средства, то повторное начисление амортизации при регламентной процедуре не выполняется. 8.1.11Инвентаризация основных средств Для отражения инвентаризации основных средств предназначен документ Инвентаризация ОС. ○ Рисунок 68 В табличной части Основные средства указывается список ОС с указанием факта наличия. Таблица заполняется автоматически по данным учета по кнопке Заполнить. На закладке Дополнительно вводятся сведения о причинах проведения инвентаризации, а также о членах инвентаризационной комиссии. Из документа Инвентаризация ОС можно распечатать: ■ приказ о проведении инвентаризации (форма ИНВ-22), ■ инвентаризационную ведомость (форма ИНВ-1), ■ сличительную ведомость (форма ИНВ-18). При проведении документа Инвентаризация ОС проводки не формируются. На основании документа инвентаризации можно ввести следующие документы: ■ Принятие к учету ОС с видом операции По результатам инвентаризации – для отражения принятия к учету основных средств, по которым в результате инвентаризации выявлен излишек. Такие основные средства по правилам бухгалтерского учета подлежат оприходования по текущей рыночной стоимости и отнесению на финансовые результаты организаций в качестве прочих доходов; ■ Списание ОС – для отражения списания основных средств, по которым в результате инвентаризации выявлена недостача. Стоимость списываемых основных средств относится на виновных лиц. Если таковые не установлены либо во взыскании с них отказано судом, стоимость недостающих основных средств списывается на издержки производства и обращения; ■ Перемещение ОС – для отражения изменения местонахождения основных средств, по которым в результате инвентаризации выявлена недостача в одном подразделении и излишек в другом."
                    }
                }
            },
            "8.2": {
                "title": "УЧЕТ НМА",
                "subsections": {
                    "8.2.1": {
                        "title": "Поступление нематериальных активов Нематериальный актив может быть приобретен у Нематериальный актив может быть приобретен у сторонней организации или создан в результате научно- исследовательской и опытно-конструкторской работы (НИОКР), выполненной в организации. В этом случае расходы на выполнение работ включаются в стоимость нематериального актива. К расходам на НИОКР относятся все фактические расходы, связанные с выполнением работ. Первоначальная стоимость НМА определяется на счете 0830 «Приобретение нематериальных активов» как покупная стоимость объекта и дополнительные расходы на его приобретение. ○ Рисунок 69 Учет расходов на приобретение НМА отражается документом Поступление НМА. Дополнительные затраты отражаются документом Операция, введенная вручную в разделе Операции. Сумма НДС по НМА учитывается на счете 4410.2. Вычет НДС по приобретенным НМА производится в документе Счет-фактура полученный, в поле Срок принятия НДС к учету предоставляется выбор соответствующего зачета. 8.2.2Принятие к учету нематериальных активов Принятие к учету НМА отражается в учете после того, как все затраты, связанные с приобретением данного объекта, отражены на соответствующем счете 0830 «Приобретение нематериальных активов». Данная операция вводится документом Принятие к учету НМА с видом операции Нематериальный актив. ○ Рисунок 70 На закладке Внеоборотный актив заполняются следующие реквизиты: ■ нематериальный актив, принимаемый к учету; ■ счет учета внеоборотного актива; ■ первоначальная стоимость (поле заполняется автоматически по кнопке Рассчитать); ■ способ поступления. На закладке Бухгалтерский учет заполняются следующие реквизиты: ■ счет учета, на котором будет учтен объект НМА; ■ счет начисления амортизации; ■ способ учета расходов по амортизации; ■ срок полезного использования. Если начисление амортизации по бухгалтерскому учету начинается одновременно с принятием к учету основного средства, то необходимо установить флажок Начислять амортизацию и задать параметры амортизации: ■ Срок полезного использования, мес.; ■ Способ начисления амортизации; ■ Коэффициент ускорения (если амортизация по нематериальному активу начисляется способом уменьшаемого остатка); ■ Предполагаемый объем выработки (если амортизация по нематериальному активу начисляется пропорционально объему продукции, работ, услуг); ■ Счет начисления амортизации. При проведении документа Принятие к учету НМА формируются проводки по списанию первоначальной стоимости объекта с кредита счета учета вложений во внеоборотные активы в дебет счетов учета НМА. По умолчанию для этого используются счета 0400 «Нематериальные активы». 8.2.3Передача нематериальных активов Документ Передача НМА используется при выбытии НМА, связанном с передачей права его использования контрагенту. ○ Рисунок 71 8.2.4Списание НМА Документ Списание НМА используется в случае прекращения использования НМА. ○ Рисунок 72 При проведении документов формируются бухгалтерские проводки по списанию стоимости НМА и суммы начисленной амортизации. По умолчанию остаточная стоимость объекта относится на прочие расходы. Конкретный счет учета расходов на списание остаточной стоимости может быть изменен в форме документа. Расчет остаточной стоимости объекта выполняется при проведении документа автоматически. При этом производится начисление и отражение в учете амортизации объекта за последний месяц использования. 8.2.5Параметры амортизации НМА Изначально параметры амортизации задаются документом принятия к учету НМА. Для целей бухгалтерского учета предусмотрены следующие способы начисления амортизации НМА: ■ линейный, ■ уменьшаемого остатка, ■ пропорционально объему продукции (работ), ■ метод суммы лет (кумулятивный метод). Если амортизация начисляется пропорционально объему произведенной продукции, то предварительно следует указать объем продукции, произведенной в текущем месяце. Для этого используется документ Выработка НМА (раздел ОС и НМА – Параметры амортизации НМА). Способ отражения амортизации в учете задается при принятии к учету, однако может быть изменен в дальнейшем документом Изменение отражения амортизации НМА (раздел ОС и НМА – Параметры амортизации НМА)."
                    }
                }
            }
        }
    },
    "9": {
        "title": " ЗАРПЛАТА И КАДРЫ",
        "sections": {
            "9.1": {
                "title": "ВОЗМОЖНОСТИ УЧЕТА ЗАРПЛАТЫ В ПРОГРАММЕ Конфигурация «Бухгалтерия предприятия для",
                "subsections": {}
            },
            "9.2": {
                "title": "НАСТРОЙКИ ПАРАМЕТРОВ УЧЕТА ЗАРПЛАТЫ Все параметры учета заработной платы задаются в форме",
                "subsections": {}
            },
            "9.3": {
                "title": "КАДРОВЫЙ УЧЕТ В программе поддерживается упрощенный и полный",
                "subsections": {
                    "нерезидент)": {
                        "title": "и дату его применения, посмотреть историю изменения статуса; историю изменения статуса; ■ ввести доходы с предыдущего места работы. Просмотреть все заявления можно по ссылке Все заявления на вычеты. По ссылке Учет затрат можно указать сведения о способе отражения зарплаты в учете."
                    }
                }
            },
            "9.4": {
                "title": "НАЧИСЛЕНИЕ ЗАРАБОТНОЙ ПЛАТЫ Начисление зарплаты, НДФЛ и налогов (взносов) с ФОТ",
                "subsections": {}
            },
            "9.5": {
                "title": "ВЫПЛАТА ЗАРПЛАТЫ ЧЕРЕЗ КАССУ",
                "subsections": {
                    "9.5.1": {
                        "title": "Ведомость в кассу Выплата зарплаты наличными через кассу регистрируется Выплата зарплаты наличными через кассу регистрируется документом Ведомости в кассу (раздел Зарплата и кадры). ○ Рисунок 80 Сформировать платежную ведомость по форме Т-53 можно по кнопке Печать. 9.5.2Выплата заработной платы по ведомостям Для выплаты заработной платы по платежной ведомости Т-53 необходимо на основании ведомости ввести документ Выдача наличных с видом операции Выплата заработной платы по ведомостям, либо в самой ведомости нажать на Оплатить ведомость. ○ Рисунок 81 9.5.3Выплата заработной платы работнику Для выплаты зарплаты каждому работнику отдельным расходным кассовым ордером необходимо ввести выдачу наличных с видом операции Выплата заработной платы работнику. В документе указывается ведомость и сотрудник, которому выплачивается заработная плата. Сумма выплаты подставляется в документ автоматически. 9.5.4Депонирование Не выплаченная в срок заработная плата может быть депонирована. Для регистрации этого факта предназначен документ Депонирование организаций. Ввести документ можно в разделе Зарплата и кадры – Депонирование. Документ Депонирование может быть сформирован на основании документов Ведомость на выплату зарплаты через кассу. Данные могут быть заполнены автоматически по кнопке Заполнить по остаткам не выданной заработной платы. При учете депонированной заработной платы следует придерживаться следующей схемы: ▪ Сначала вводится документ Ведомость на выплату зарплаты через кассу. ▪ На основании ведомости вводится документ Депонирование. В документе следует оставить только тех сотрудников, которые не получили заработную плату. ▪ После этого на основании документа Ведомость на выплату зарплаты через кассу можно ввести выдачу наличных с видом операции Выплата депонированной заработной платы или Выдача наличных. Суммы просроченных выплат по депонентам списываются документом Списание депонентов в доходы организаций."
                    }
                }
            },
            "9.6": {
                "title": "ВЫПЛАТА ЧЕРЕЗ БАНК",
                "subsections": {}
            },
            "9.7": {
                "title": "УЧЕТ НДФЛ Учет НДФЛ по зарплате, начисляемой документом",
                "subsections": {}
            },
            "9.8": {
                "title": "ОТЧЕТЫ ПО ЗАРАБОТНОЙ ПЛАТЕ И НАЛОГАМ (ВЗНОСАМ) С ФОТ Отчеты по расчетам с персоналом содержатся в разделе",
                "subsections": {}
            },
            "10.1": {
                "title": "ОПЕРАЦИИ, ВВЕДЕННЫЕ ВРУЧНУЮ Общие сведения об операциях, введенных вручную",
                "subsections": {}
            },
            "10.2": {
                "title": "ЗАКРЫТИЕ МЕСЯЦА",
                "subsections": {
                    "10.2.2": {
                        "title": "Регламентные операции Документ предназначен для отражения операций Документ предназначен для отражения операций закрытия периода, то есть операций, не связанных с каким- то фактом хозяйственной жизни организации, но регулярно выполняемых в соответствии с методикой учета: ■ амортизация и износ основных средств, ■ амортизация НМА, ■ переоценка валютных средств, ■ корректировка стоимости номенклатуры, ■ списание расходов будущих периодов, ■ расчет торговой наценки по проданным товарам, ■ закрытие счетов 20, 23, 25, 27, ■ расчет резервов по сомнительным долгам, ■ закрытие счетов 90, 91, 92, 93, 94, 95, 96, 97, 98, ■ реформация баланса. При выполнении регламентных операций формируются проводки в бухгалтерском учете, движения по специальным регистрам. Для ряда регламентных операций предусмотрена печатная форма справки-расчета."
                    },
                    "10.2.3": {
                        "title": "Амортизация основных средств При выполнении регламентной операции Амортизация При выполнении регламентной операции Амортизация основных средств рассчитывается амортизация тех объектов основных средств, для которых стоимость погашается посредством начисления амортизации. Исключение составят объекты основных средств, по которым амортизация уже была начислена в течение месяца, например, документами Передача ОС, Списание ОС и другими. Начисление износа осуществляется ежемесячно."
                    },
                    "10.2.4": {
                        "title": "Амортизация НМА При выполнении регламентной операции Амортизация При выполнении регламентной операции Амортизация НМА рассчитывается амортизация нематериальных активов. Исключение составят объекты, по которым амортизация уже была начислена в течение года, например, документами Передача НМА и Списание НМА."
                    },
                    "10.2.5": {
                        "title": "Переоценка валютных средств Перед выполнением операции следует убедиться, что на Перед выполнением операции следует убедиться, что на последнюю дату завершаемого периода в справочнике Валюты установлены правильные курсы используемых валют. При выполнении регламентной операции Переоценка валютных средств производится пересчет стоимости по всем счетам с признаком валютного учета в сумы по курсу, установленному ЦБ РУз для данной валюты в справочнике Валюты. При выполнении регламентной операции корректируются только сумовые остатки. Остатки в валюте в процессе проведения переоценки не изменяются. При выполнении регламентной операции проверяется корректность указания документа расчетов с контрагентами. В случае обнаружения задолженности в условных единицах, для которой не указан документ расчетов с контрагентами, выдается сообщение с описанием ошибки."
                    },
                    "10.2.6": {
                        "title": "Корректировка стоимости номенклатуры Для организаций, использующих способ списания Для организаций, использующих способ списания материально-производственных затрат (МПЗ) По средней, в течение отчетного периода списание МПЗ производится по средней скользящей. В ином случае есть возможность пропустить данную операцию. При выполнении регламентной операции Корректировка стоимости номенклатуры формируются корректирующие проводки на разницу между средней скользящей и средней взвешенной стоимостью."
                    },
                    "10.2.7": {
                        "title": "Списание расходов будущих периодов При выполнении регламентной операции Списание При выполнении регламентной операции Списание расходов будущих периодов производится списание расходов будущих периодов. Списание происходит, если на субсчетах счета 31 «Расходы будущих периодов» числится дебетовое сальдо. Списание происходит по правилам, указанным в аналитике справочника Расходы будущих периодов меню Справочники – Доходы и расходы. Расчет суммы расходов будущих периодов, которая включается в расходы текущего периода, производится двумя способами: ■ пропорционально количеству календарных дней, если установлен способ По календарным дням; ■ пропорционально количеству месяцев, если установлен способ По месяцам. Для способа признания расходов По календарным дням расчет суммы РБП проводится следующим образом: ■ общая сумма признанных расходов будущих периодов делится на общее количество календарных дней периода списания; ■ полученная величина умножается на количество дней текущего месяца. Для способа признания расходов По месяцам расчет суммы РБП проводится следующим образом: Рассчитывается общее количество месяцев в периоде списания. Если начало или конец периода списания приходится не на начало или не на конец месяца, то по неполным месяцам рассчитывается доля. Доля неполного месяца определяется путем деления количества дней списания РБП в этом месяце на общее количество календарных дней этого месяца. Общая сумма признанных расходов будущих периодов делится на общее количество месяцев периода списания с учетом неполных месяцев, выраженных в долях. Полученная в п. 2 величина принимается как сумма списания в целом месяце или умножается на долю нецелого месяца."
                    },
                    "10.2.8": {
                        "title": "Расчет торговой наценки по проданным товарам В случае ведения учета в рознице в продажных ценах при В случае ведения учета в рознице в продажных ценах при выполнении регламентной операции рассчитывается и списывается сумма торговой наценки, приходящейся на реализованные товары."
                    },
                    "10.2.9": {
                        "title": "Закрытие счетов 20, 23, 25, 27 Порядок закрытия счетов Порядок закрытия счетов При выполнении регламентной операции Закрытие 20, 23, 25, 27 счетов и расчет себестоимости выпуска производится: ▪ Определение порядка переделов, если в учетной политике установлен автоматический способ определения порядка подразделений для закрытия счетов затрат. Если установлен ручной способ, то порядок закрытия счета 2000 «Основное производство» по подразделениям обязательно должен быть указан в регистре Порядок подразделений для закрытия счетов с помощью документа Установка порядка подразделений для закрытия счетов. ▪ Списание расходов основного и вспомогательного производства на себестоимость выпуска: для продукции - пропорционально плановым ценам; для услуг, оказанных сторонним заказчикам, пропорционально плановым ценам или по выручке в зависимости от настроек учетной политики. ▪ Списание общепроизводственных расходов на расходы основного и вспомогательного производства. ▪ Корректировка выпуска на разницу между плановой и фактической стоимостью. Расчет себестоимости в случае многопередельного производства В случае многопередельного производства производственный цикл условно разбивается на последовательность зависимых друг от друга операций (этапов). Для каждого этапа определяется состав затрат на выпуск одного вида продукции, полуфабрикатов или услуг и себестоимость выпуска. Переделом называется этап производства, заканчивающийся получением готового продукта, который может быть отправлен в следующий передел или реализован. В первую очередь рассчитывается себестоимость выпуска тех операций, в составе затрат которых отсутствует выпуск других этапов. Это первый передел. Во вторую очередь рассчитывается себестоимость выпуска тех операций, в состав затрат, которых включены такие полуфабрикаты (продукция, услуги), которые были выпущены на первом переделе. Это второй передел. И так далее. ○ Рисунок 140 В качестве объекта калькулирования выступает выпуск каждого отдельного передела. Программой порядок переделов определяется автоматически или может быть задан явно по ссылке Встречный выпуск продукции (услуг) в настройках учетной политики (закладка Затраты, кнопка Дополнительно). Задание порядка переделов вручную Устанавливаемый порядок начинает действовать с даты, указанной в документе. Задается порядок подразделений с помощью документа Последовательность этапов производства (переделов) меню Главное - Учетная политика. Устанавливаемый порядок начинает действовать с даты, указанной в документе. Автоматическое определение порядка переделов При автоматическом определении порядка переделов в ка- честве модели последовательного этапа производства (передела) принимаются все комбинации подразделений и номенклатурных групп. При расчете порядка переделов производится анализ затрат и выпуска по каждому переделу. Первый номер устанавливается по тем переделам, затраты которых не производились, т.е. не выступали в качестве выпуска в других пределах. Второй номер устанавливается по тем переделам, затраты которых были выпушены на первом переделе, т. е, выступали в качестве выпуска, и т. д. Расчет затрат встречного выпуска и себестоимости продукции, списанной на собственные нужды В некоторых случаях могут возникнуть ситуации «закольцованности»: ▪ выпуск встречных услуг производственными подразделениями друг другу; ▪ списание продукции, выпущенной производственным подразделением, на собственные нужды этого же подразделения В таких случаях порядок переделов определяет пользователь. В регистре сведений Встречный выпуск продукции, услуг меню Главное — Учетная политика указывается выпуск какой продукции, в каком подразделении и по какой номенклатурной группе требует пересчета себестоимости другого передела, так как в этом переделе выпущенная продукция выступала в качестве затраты. Способ расчета себестоимости встречного выпуска продукции и услуг устанавливается по конкретной организации и периода действия. Замечание Для корректного расчета себестоимости встречного выпуска стоимость списания материально- производственных затрат должна рассчитываться по методам ФИФО, а для расчета себестоимости производства использоваться автоматическое определение порядка переделов. Расчет себестоимости продукции, полуфабрикатов, работ и услуг по прямым затратам производства Согласно порядка переделов перебираются все обороты счетов, отражающих прямые расходы основного и вспомогательного производства (2000, 2300). Сумма затрат каждого передела включается в себестоимость выпуска, если выпуск состоит из одной номенклатурной позиции. Если выпуск состоит из нескольких номенклатурных позиций, то сумма затрат распределяется на себестоимость выпуска передела в пропорции с плановыми ценами (материальными затратами). С помощью корректирующих проводок этот расчет отражается в учете. Для того чтобы автоматический расчет получился корректным производственная деятельность каждого передела должна быть отражена в виде производственных затрат (документ Требование-накладная), выпуска готовой продукции (документ Отчет производства за"
                    },
                    "смену)": {
                        "title": "и остатков незавершенного производства (документ Инвентаризация незавершенного (документ Инвентаризация незавершенного производства). Если этот принцип будет нарушен, то при выполнении регламентной операции выдастся обобщение отсутствии базы распределения производственных расходов. Распределение общепроизводственных расходов в бухгалтерском учете Общепроизводственные расходы (счет 2500 «Общепроизводственные расходы») включаются в состав расходов основного и вспомогательного производств и распределяются по номенклатурным группам, в разрезе которых ведется учет на счетах 2000 «Основное производство» и 2300 «Вспомогательное производство». Закрытие счетов косвенных расходов Общепроизводственные расходы для целей бухгалтерского учета (счет 25 «Общепроизводственные расходы») включаются в состав расходов основного и вспомогательного производства и распределяются по номенклатурным группам, в разрезе которых ведется учет на счетах 2000 «Основное производство» и 2300 «Вспомогательное производство». Закрытие счета общехозяйственных расходов в бухгалтерском учете производится в соответствии с настройками учетной политики. Контроль учетных ошибок При выполнении операции выполняются проверки корректности настроек и учетных данных: ■ возможность расчета фактической себестоимости продукции или услуг; ■ возможность расчета базы распределения затрат, собранных на счете 2500 и 2700; ■ заданы ли в учетной политике правила использования счета 2000. В ходе проверок производится поиск заведомо ошибочных ситуаций, например: ■ сальдо по счетам 2500 и 2700 на начало месяца; ■ в документах реализации услуг в поле Счет расходов указан один из обслуживаемых в программе счетов затрат (2000, 2300, 2500, 2700). Если в ходе проверок выявлены ошибки, то регламентная операция не выполняется и выводится подробное описание ошибок, которое позволяет понять причину проблемы и локализовать ее. Из него можно перейти к документам или строкам настройки, которые потребуется исправить."
                    },
                    "10.2.10": {
                        "title": "Расчет резервов по сомнительным долгам При выполнении регламентной операции Расчет резервов При выполнении регламентной операции Расчет резервов по сомнительным долгам выявляется сомнительная дебиторская задолженность, и формируются резервы (раздел Операции – Закрытие месяца). Сомнительная задолженность определяется по остаткам по дебету счетов 4000 «Расчеты с покупателями и заказчиками», 4890 «Расчеты с прочими покупателями и заказчиками» и 6300 «Авансы, полученные от покупателей и заказчиков» по договорам в сумах, по которым превышен срок оплаты. Если срок возникновения сомнительной задолженности превышает 45 календарных дней, то начисляется резерв в размере 50 % от суммы долга. Если срок превышает 90 дней, то в размере 100 %. Суммы отчислений в эти резервы включаются в состав прочих расходов. Задолженность считается погашенной, и признаются прочие доходы в виде восстановленных резервов, если сумма сомнительной задолженности меньше суммы соответствующего ей резерва. При закрытии последнего месяца года для целей бухгалтерского учета неизрасходованные суммы резерва, созданного в прошлом году, присоединяются к финансовым результатам."
                    },
                    "10.2.11": {
                        "title": "Определение финансовых результатов В программе используется принцип формирования В программе используется принцип формирования финансовых результатов определяемый в соответствии с Законом Республики Узбекистан «О бухгалтерском учете», Положением о составе затрат по производству и реализации продукции (работ, услуг) и о порядке формирования финансовых результатов. При закрытии любого месяца года производится закрытие счетов 90, 91, 92, 93, 94, 95, 96, 97, 98 на счет 9910 «Конечный финансовый результат. Финансовые результаты формируются регламентной операцией Закрытие счета 90, 91, 92, 93, 94, 95, 96, 97, 98."
                    },
                    "10.2.12": {
                        "title": "Закрытие года Реформация баланса Реформация баланса При выполнении регламентной операции Реформация баланса сальдо счета 9910 «Конечный финансовый результат» списываются на счет 8710 «Нераспределенная прибыль (непокрытый убыток)». Если дебетовые обороты счета 9910 больше кредитовых, то разница составляет непокрытый убыток. Если кредитовые обороты счета 9910 больше дебетовых, то разница показывает сумму чистой или нераспределенной прибыли за отчетный период."
                    },
                    "10.2.13": {
                        "title": "Справки-расчеты Справки-расчеты предназначены для обобщения Справки-расчеты предназначены для обобщения информации о расчетах и движениях, выполняемых регламентными операциями, и могут формироваться из формы регламентной операции, формы помощника закрытия месяца и из формы Справки-расчеты (раздел Операции). Следующие справки-расчеты могут формироваться на основе данных бухгалтерского учета: ■ Амортизация – исчисления суммы расходов по амортизации основных средств и нематериальных активов; ■ Калькуляция себестоимости – состав затрат на производство выпущенной продукции и оказание услуг производственного характера; ■ Переоценка валютных средств – переоценка активов и обязательств, выраженных в иностранной валюте; ■ Распределение косвенных расходов – распределение общепроизводственных расходов на расходы основного и вспомогательного производства; ■ Себестоимость выпущенной продукции и услуг – распределение производственных расходов на себестоимость выпущенной продукции и себестоимость оказанных услуг; ■ Списание расходов будущих периодов – детализация порядка расчета сумм признания расходов будущего периода; ■ Резервы по сомнительным долгам – начисление и восстановление резервов по сомнительным долгам, а также отражение сумм неизрасходованных резервов, присоединенных к финансовому результату. ГЛАВА11 ОТЧЕТЫ"
                    }
                }
            },
            "11.1": {
                "title": "СТАНДАРТНЫЕ ОТЧЕТЫ",
                "subsections": {
                    "11.1.1": {
                        "title": "Общие сведения о стандартных отчетах Стандартные отчеты предназначены для получения Стандартные отчеты предназначены для получения данных по остаткам и оборотам, отраженным в бухгалтерском учете. Данные могут быть как синтетическими, так и аналитическими с детализацией по субконто. Стандартные отчеты рассчитаны преимущественно на внутреннее использование на предприятиях, ведущих бухгалтерский учет. Предусмотрен следующий набор стандартных отчетов (раздел Отчеты): ■ Оборотно-сальдовая ведомость, ■ Оборотно-сальдовая ведомость по счету, ■ Обороты счета, ■ Анализ счета, ■ Карточка счета, ■ Анализ субконто, ■ Обороты между субконто, ■ Карточка субконто, ■ Отчет по проводкам, ■ Сводные проводки, ■ Главная книга, ■ Универсальный отчет ■ Шахматная ведомость. Любой отчет может быть сформирован по определенной организации и для определенного периода времени. Это означает, что при формировании стандартного отчета из журнала проводок отбираются только те проводки, которые относятся к выбранной организации и к выбранному периоду времени. Если в отчете не задана организация, то он формируется по учетным данным всех организаций информационной базы. 11.1.2Настройки отчета В верхней части формы любого стандартного отчета находится командная панель с быстрыми настройками. Для всех отчетов указывается период и организация (только при многофирменном учете). По умолчанию выбирается основная организация, установленная в настройках пользователя. ○ Рисунок 90 В зависимости от вида отчета на панели быстрых настроек может указываться счет или субконто. По кнопке Показать настройки можно настроить дополнительные параметры формирования отчета, которые располагаются на нескольких закладках. Группировка На закладке можно задать группировки по аналитическим объектам в зависимости от вида отчета. Как правило, группировки задаются по счетам, субконто, по группам объектов. Порядок группировки субконто изменяется с помощью кнопок Вверх, Вниз. Для ряда отчетов можно задать периодичность вывода данных отчета. Если указана периодичность За период отчета, то дополнительных группировок не выводится. В остальных случаях на нижнем уровне группировки будет группировка по периодам. Отбор В колонке Поле следует выбрать параметр группировки или другой доступный реквизит. В последней колонке указывается конкретное значение выбранного параметра или реквизита параметра. В колонке Вид сравнения выбирается один из следующих вариантов: ■ Равно – параметр должен быть точно равен значению; ■ Не равно – параметр не равен значению; ■ В списке – параметр должен быть равен одному из значений, указанных в графе Значение. При выборе такого условия в графе Значение становится возможным указать не одно значение, а список значений; ■ В группе – параметр должен быть равен либо самому значению, либо подчиненному значению; ■ В группе из списка – аналогично предыдущему условию для списка значений; ■ Не в списке – параметр должен быть не равен ни самому значению, ни подчиненным значениям; ■ Не в списке из списка – аналогично предыдущему условию для списка значений; ■ Содержит – строковый параметр содержит указанное значение; ■ Не содержит – строковый параметр не содержит указанное значение; ■ Заполнено (Не заполнено) – отбор по заполненным (незаполненным) значениям. Если в табличной части указать два или более условия заполнения нескольких строк, то при отборе данных для формирования отчета будет проверяться одновременное соблюдение всех указанных условий. Показатели В табличной части могут отражаться одновременно различные данные (если на счете ведется соответствующий вид учета): ■ суммы, отраженные по бухгалтерскому учету; ■ суммы в иностранной валюте на счетах валютного учета; ■ развернутое сальдо для активно-пассивных счетов; ■ количество. Для оборотно-сальдовой ведомости развернутое сальдо настраивается на отдельной закладке с указанием счета и состава субконто, по которым нужно разворачивать сальдо. Дополнительные поля На закладке можно настроить дополнительные поля, которые будут выводиться в отчет. Это могут быть, в частности, реквизиты справочников, по которым производится группировка, реквизиты счета или валюты. Сортировка С помощью панели сортировки можно упорядочить значения по графам (полям) отчета. Например, сальдо на начало можно сортировать по возрастанию (убыванию) значений. Элементы справочника Контрагенты можно сортировать по любому реквизиту: коду, ИНН, наименованию и т. д. Можно задавать сразу несколько настроек для сортировки. Оформление С помощью панели оформления можно управлять настройками заголовка, выводом подписей, выделением отрицательных остатков и другими. Также можно выбрать вариант цветовой схемы оформления отчета. 11.1.3Механизм расшифровки отчетных данных Достоинством всех стандартных отчетов является возможность их детализации (расшифровки). Эта возможность существенно облегчает обнаружение и исправление ошибок, позволяет быстро находить ответы на вопросы, возникающие в текущей работе пользователей. При наведении курсора на ячейку, которую можно расшифровать, курсор принимает форму . Расшифровка выполняется двойным щелчком мыши на ячейке с показателем, заинтересовавшим пользователя. Во вспомогательном окне можно уточнить вариант расшифровки. Результат расшифровки выводится на экран компьютера поверх исходного отчета в виде отдельной формы. Расшифровка может представлять собой другой отчет, детально раскрывающий состав выбранного показателя. Из нового отчета затем можно будет получить следующую расшифровку. Но конечным и самым детальным вариантом расшифровки будет отчет Карточка счета, Отчет по проводкам или Карточка субконто, в котором отражены только проводки, повлиявшие на значение выбранного показателя. Если описанная последовательность действий используется для поиска учетной ошибки и ее последующего исправления, то из открывшегося отчета Карточка счета или Отчет по проводкам можно перейти к документу и исправить ошибку. Следует иметь в виду, что отчеты, которые до этого были сформированы и выведены на экран, после перезаписи проводок необходимо сформировать заново, по кнопке Сформировать отчет командной панели. 11.1.4Автоматическое суммирование отчетных данных Автоматическое суммирование позволяет быстро получить сумму выделенных ячеек. Может быть выделен как диапазон ячеек, так и отдельные ячейки с помощью мыши и клавиши Ctrl. ○ Рисунок 91 11.1.5Виды стандартных отчетов Оборотно-сальдовая ведомость Отчет Оборотно-сальдовая ведомость формируется в виде таблицы, по каждой строке которой выведена информация, относящаяся к определенному счету или субсчету. Счета упорядочены в порядке возрастания номеров. Для каждого счета учета в таблице показаны суммы остатков на начало и на конец периода (дебетового и"
                    },
                    "кредитового)": {
                        "title": "и суммы оборотов по дебету и кредиту за установленный период установленный период. Командная панель отчета предоставляет различные возможности для его настройки. В частности, можно установить или отменить вывод субсчетов, субконто, валютных сумм по счетам, для которых установлен признак ведения валютного учета, группировку данных по периодам, вывод развернутого сальдо. Причем признак вывода развернутого сальдо можно устанавливать для отдельных счетов. Определение Развернутым сальдо называется сальдо (остаток), составленное из двух компонентов: дебетового сальдо и кредитового сальдо. Причем дебетовое сальдо определяется как сумма дебетовых сальдо всех нижестоящих субсчетов, то есть как сумма остатков по тем субсчетам, где остатки получились дебетовыми. Кредитовое сальдо определяется как сумма кредитовых сальдо всех нижестоящих субсчетов. Признак вывода развернутого сальдо целесообразно устанавливать для счетов учета расчетов, чтобы при формировании отчета не происходило взаимозачета долгов, не связанных между собой. Оборотно-сальдовая ведомость по счету Отчет показывает начальные и конечные остатки, а также обороты за период для выбранного счета. Для счетов, по которым ведется аналитический учет, можно получить остатки и обороты раздельно по объектам аналитического учета (субконто), по организациям. Если выбранный счет содержит субсчета, то отчет можно сформировать с детализацией по субсчетам. Данные выводятся с дополнительной разбивкой по заданным периодам (можно выбрать любой период). Например, при необходимости получить данные о затратах основного производства в течение отчетного периода в параметрах отчета следует указать счет 2000 «Основное производство». Сформированный отчет покажет затраты на производство с двумя уровнями разбивки – по подразделениям организации и по номенклатурным группам внутри каждого подразделения. В настройках отчета можно установить признак вывода развернутого сальдо для выбранного счета. При этом развернутое сальдо рассчитывается для каждого уровня группировки и по счету в целом. Если признак вывода развернутого сальдо установлен, то в строке Итого выводится развернутое сальдо. По составу выводимой информации отчет Оборотно- сальдовая ведомость по счету напоминает фрагмент отчета Оборотно-сальдовая ведомость. Обороты счета Отчет Обороты счета выводит начальный и конечный остатки и обороты выбранного счета за выбранный период, детализацию этих оборотов в разрезе корреспондирующих счетов. Данные выводятся с дополнительной разбивкой по заданным периодам (можно выбрать любой период). Разным периодам соответствуют разные строки отчета. В каждой строке отчета в порядке слева направо отражаются следующие данные: ■ начальное сальдо (дебетовое и кредитовое); ■ суммарный дебетовый оборот счета; ■ разбивка дебетового оборота счета по корреспондирующим счетам, то есть обороты с дебета выбранного счета в кредиты корреспондирующих счетов; ■ суммарный кредитовый оборот счета; ■ разбивка кредитового оборота счета по корреспондирующим счетам, то есть обороты с кредита выбранного счета в дебеты корреспондирующих счетов; ■ конечное сальдо (дебетовое и кредитовое). С помощью настроек отчета можно отключить вывод части информации, а дебетовые и кредитовые обороты можно детализировать вплоть до субсчетов корреспондирующих счетов. Отчет Обороты счета, в частности, дает ответ на следующий вопрос: в каком объеме и в корреспонденции с какими счетами поступали и списывались средства на выбранном счете в течение выбранного периода. В настройках отчета Обороты счета можно установить признак вывода развернутого сальдо для выбранного счета. При этом развернутое сальдо рассчитывается для каждого уровня группировки и по счету в целом. Данный отчет можно использовать как удобную и компактную выборку информации, относящейся к выбранному счету, из объемных отчетов оборотно- сальдовой ведомости и шахматной ведомости. Анализ счета Отчет Анализ счета отражает обороты между выбранным счетом и всеми остальными счетами за определенный период, а также остатки по выбранному счету на начало и на конец периода. По содержанию выводимой информации данный отчет похож на отчет Обороты счета. Отличие заключается главным образом в форме представления информации. Как и в отчете Обороты счета, в отчете Анализ счета данные могут выводиться с дополнительной разбивкой по периодам. Сформированный отчет представляет собой таблицу, в строках которой приведены номера корреспондирующих счетов и обороты в их дебет и кредит (соответственно с кредита и дебета выбранного счета), а также промежуточные итоги в разрезе установленной периодичности. В настройках отчета Анализ счета можно установить признак вывода развернутого сальдо для выбранного счета. При этом развернутое сальдо рассчитывается для каждого уровня группировки и по счету в целом. Карточка счета Отчет Карточка счета представляет собой стандартный отчет с предельной степенью детализации – до учетной записи, то есть до проводки. Сформированный отчет представляет собой упорядоченную по датам выборку информации о проводках, которые относятся к выбранному периоду и в которых был использован выбранный счет. Отчет выводится в виде таблицы, каждая строка которой соответствует одной проводке. В таблице выводится итоговая информация: начальный остаток по выбранному счету, а также конечный остаток и итоговые обороты. Настройки отчета позволяют задать вывод промежуточных итогов в разрезе выбранной периодичности: по дням, неделям и т. д. Если по счету ведется аналитический учет, то в настройках можно задать отбор проводок по значению субконто. Анализ субконто Отчет Анализ субконто показывает начальное и конечное сальдо, а также обороты за период по счетам, имеющим выбранный вид субконто и выбранное значение субконто. Для каждого значения субконто предусматривается детализация по счетам. Настройки отчета позволяют задать дополнительную детализацию по субсчетам. Данные выводятся с дополнительной разбивкой по заданным периодам (можно выбрать любой период). Обороты между субконто Отчет Обороты между субконто выводит список всех оборотов между списком выбранных субконто и списком корреспондирующих субконто. Карточка субконто Отчет Карточка субконто представляет собой стандартный отчет с детализацией до проводки. С помощью отчета можно получить выборку проводок, упорядоченных по датам, которые относятся к выбранному периоду и в которых был использован выбранный вид субконто или значение субконто. Отчет выводится в виде таблицы, каждая строка которой соответствует одной проводке. По своей структуре отчет аналогичен отчету Карточка счета. В таблице выводится итоговая информация: начальный остаток по выбранному счету, а также конечный остаток и итоговые обороты. Настройки отчета позволяют задать вывод промежуточных итогов в разрезе выбранной периодичности: по дням, неделям и т. д. Отчет по проводкам В отчет выводятся сведения из проводок, отобранных по заданным критериям. При использовании настроек по умолчанию в отчет будет выведен список проводок. В форме настройки отчета можно указать критерии, по которым данные проводок должны выводиться в отчет: счет дебета, счета кредита, валюта, документ, фрагмент текста, который должен содержаться в операции или наименовании субконто. Главная книга Этот отчет показывает для каждого счета (субсчета) начальное и конечное сальдо и его обороты с другими счетами (субсчетами) за выбранный период. В настройках отчета можно задать детализацию по периоду, в качестве которого можно выбрать месяц, квартал, полугодие, год. Кроме того, можно указать признак разбивки по листам, чтобы при печати отчета данные каждого счета выводились в виде отдельного листа главной книги. Шахматная ведомость Этот отчет содержит табличное представление оборотов между счетами за выбранный период времени. Строки таблицы соответствуют дебетуемым счетам, столбцы – кредитуемым счетам. Размер таблицы отчета может получиться настолько большим, что она не поместится полностью на экране монитора. При этом просматривать ее придется только по отдельным фрагментам, перемещая их по экрану с помощью линеек прокрутки формы отчета. В ячейке (клетке) сформированного отчета на пересечении счетов дебета и кредита выводится оборот между ними за выбранный период: оборот с дебета счета, указанного слева, в кредит счета, указанного сверху."
                    }
                }
            },
            "11.2": {
                "title": "РЕГЛАМЕНТИРОВАННАЯ ОТЧЕТНОСТЬ Рабочее место 1С-Отчетности",
                "subsections": {}
            },
            "11.3": {
                "title": "ОТЧЕТЫ ДЛЯ РУКОВОДИТЕЛЯ Раздел «Руководителю»",
                "subsections": {
                    "5740)": {
                        "title": "за период. Виды движения денежных средств определяются по счету, который корреспондирует со определяются по счету, который корреспондирует со счетом денежных средств. Например, по статье «Расчеты с поставщиками и подрядчиками» отражаются проводки по кредиту счетов денежных средств и по дебету счета 60 «Расчеты с поставщиками и подрядчиками». По виду движения «Расчеты с подотчетными лицами (израсходовано)» отражается оборот по кредиту счета 6970 (75) «Расчеты с подотчетными лицами». Показатели отчета могут быть расшифрованы отчетом Анализ движений денежных средств. Отчеты по покупателям Отчет Динамика задолженности покупателей показывает изменение задолженности покупателей по организации за период. Данные приводятся без детализации по контрагентам. Показатели отчета могут быть расшифрованы. Задолженность покупателей определяется как остаток по дебету счетов учета расчетов по договорам с видом договора С покупателем, С комиссионером (агентом) на продажу и С комитентом (принципалом) на закупку. Для определения задолженности покупателей может быть изменен порядок расчета: можно исключить отдельные счета из анализа. Измененный порядок расчета будет применяться для всех отчетов раздела Расчеты с покупателями, а также для показателей отчета Оборотные средства. В отчете Задолженность покупателей отражается задолженность и сумма аванса детально по покупателям на начало и конец выбранного периода, а также движение за период – увеличение и погашение долга. Покупатели в отчете отсортированы по убыванию величины долга на конец периода. Задолженность покупателей определяется как остаток по дебету счетов учета расчетов по договорам с видом договора С покупателем, С комиссионером (агентом) на продажу и С комитентом (принципалом) на закупку. Остаток по кредиту (аванс) отражается в отдельной графе. Изменение задолженности определяется как обороты по счетам учета расчетов. Данные отчета аналогичны данным стандартного отчета Анализ субконто по субконто Договор и с установленным отбором по виду договора С покупателем, С комиссионером (агентом) на продажу и С комитентом (принципалом) на закупку, но с дополнительной сортировкой по убыванию величины долга на конец периода. Для определения задолженности покупателей может быть изменен порядок расчета: можно исключить отдельные счета из анализа. Измененный порядок расчета будет применяться для всех отчетов раздела Расчеты с покупателями. Отчет Задолженность покупателей по срокам долга позволяет разделить дебиторскую задолженность по периодам возникновения, а также вывести сумму просроченной задолженности. Отчеты по поставщикам Отчет Динамика задолженности поставщикам показывает изменение задолженности поставщикам по организации за период. Данные приводятся без детализации по контрагентам. Задолженность поставщикам определяется как остаток по кредиту счетов учета расчетов по договорам с видом договора С поставщиком, С комитентом (принципалом) на продажу и С комиссионером (агентом) на закупку. Срок оплаты по договорам учитывается двумя способами: ■ Если предусмотрена единая политика для взаиморасчетов со всеми поставщиками, достаточно указать в настройках параметров учета срок оплаты поставщикам. Срок оплаты по договорам с поставщиками устанавливается в настройке параметров учета на закладке Расчеты с контрагентами. ■ Если предусмотрены особые условия расчетов с отдельными поставщиками, то необходимо в справочнике Договоры для конкретного договора установить флажок Установлен срок оплаты по договору, дней и указать срок оплаты. Для определения задолженности поставщикам может быть изменен порядок расчета: можно исключить отдельные счета из анализа. Измененный порядок расчета будет применяться для всех отчетов раздела «Расчеты с поставщиками». Показатели отчета могут быть расшифрованы отчетом Задолженность поставщикам по срокам долга. В отчете Задолженность поставщикам отражается задолженность и сумма аванса детально по поставщикам на начало и конец выбранного периода, а также движение за период – увеличение и погашение долга. Поставщики в отчете отсортированы по убыванию величины долга на конец периода. Задолженность поставщикам определяется как остаток по кредиту счетов учета расчетов по договорам с видом договора С поставщиком, С комитентом (принципалом) на продажу и С комиссионером (агентом) на закупку. Остаток по дебету (аванс) отражается в отдельной графе. Изменение задолженности определяется как обороты по счетам учета расчетов. Данные отчета аналогичны данным стандартного отчета Анализ субконто по субконто Договор и с установленным отбором по виду договора С поставщиком, С комитентом (принципалом) на продажу и С комиссионером (агентом) на закупку, но с дополнительной сортировкой по убыванию величины долга на конец периода. Для определения задолженности поставщикам может быть изменен порядок расчета: можно исключить отдельные счета из анализа. Измененный порядок расчета будет применяться для всех отчетов раздела «Расчеты с поставщиками». Отчет Задолженность поставщикам по срокам долга позволяет разделить кредиторскую задолженность по периодам возникновения, а также вывести сумму просроченной задолженности. Количество и длительность периодов (интервалов) можно настроить самостоятельно. Поставщики в отчете отсортированы по убыванию величины долга на дату отчета. Задолженность поставщикам определяется как остаток по кредиту счетов учета расчетов по договорам с видом договора С поставщиком, С комитентом (принципалом) на продажу и С комиссионером (агентом) на закупку. Сумма задолженности по каждому контрагенту разбивается по интервалам в зависимости от даты возникновения долга. Срок оплаты по договорам учитывается двумя способами: ■ Если предусмотрена единая политика для взаиморасчетов со всеми поставщиками, достаточно указать в настройках параметров учета срок оплаты поставщикам. Срок оплаты по договорам с поставщиками устанавливается в настройке параметров учета на закладке Расчеты с контрагентами. ■ Если предусмотрены особые условия расчетов с отдельными поставщиками, то необходимо в справочнике Договоры для конкретного договора установить флажок Установлен срок оплаты по договору, дней и указать срок оплаты. Для определения задолженности поставщикам может быть изменен порядок расчета: можно исключить отдельные счета из анализа. Измененный порядок расчета будет применяться для всех отчетов раздела Расчеты с поставщиками. Общие показатели Отчет Доходы и расходы содержит информацию о прибылях (убытках) по основным видам деятельности. На основании данных программы можно проанализировать динамику доходов, расходов, а также прибыли или убытка за период. При формировании отчета в течение месяца прибыль (убыток) рассчитывается без учета затрат, которые отражаются в программе в конце месяца. Например, затраты на оплату труда. Окончательная величина прибыли (убытка) будет определена после учета всех затрат текущего месяца. В сумму доходов (расходов) включаются только доходы (расходы) по основным видам деятельности, а прочие доходы и расходы (обороты по счету 9300) не включаются. В отчете Оборотные средства показана структура оборотных средств организации. С помощью отчета можно проанализировать динамику изменения величины оборотных средств за выбранный период. В отчет выводятся только статьи оборотных средств, по которым значения не равны нулю. Для определения задолженности покупателей может быть изменен порядок расчета: можно исключить отдельные счета из анализа. Показатели отчета могут быть расшифрованы."
                    }
                }
            }
        }
    },
    "12": {
        "title": " ОСОБЕННОСТИ УЧЕТА В",
        "sections": {
            "12.1": {
                "title": "ОБОСОБЛЕННЫЕ ПОДРАЗДЕЛЕНИЯ С точки зрения самостоятельности в ведении учета",
                "subsections": {}
            },
            "12.2": {
                "title": "ОСОБЕННОСТИ УЧЕТА ПО ОБОСОБЛЕННЫМ ПОДРАЗДЕЛЕНИЯМ, НЕ ВЫДЕЛЕННЫМ НА ОТДЕЛЬНЫЙ БАЛАНС",
                "subsections": {
                    "12.2.4": {
                        "title": "Расходы будущих периодов При регистрации расходов будущих периодов данные для При регистрации расходов будущих периодов данные для последующего списания расходов регистрируются в справочнике Расходы будущих периодов. Подразделение затрат, к которому будут относиться расходы в будущем, указывается в документе поступления, в поле Подразделение затрат. Списание расходов будущих периодов выполняется в конце месяца регламентной операцией Закрытие счета 3100 «Расходы будущих периодов». При выполнении операции расходы списываются на подразделение затрат, указанное по дебету счета 3100 «Расходы будущих периодов». 12.2.5Расчеты с персоналом При приеме на работу нужно обязательно указать подразделение организации, к которому прикреплен работник согласно штатному расписанию. Расходы по оплате труда и страховым взносам относятся к тому подразделению, в котором числится сотрудник. Сотрудник может временно работать не в том подразделении, в котором числится. В этом случае при начислении заработной платы и страховых взносов нужно вручную изменить подразделение."
                    },
                    "12.2.6": {
                        "title": "Материально-производственные запасы Материально-производственные запасы (счета учета – Материально-производственные запасы (счета учета – 1000, 2900, 2800 и т. д.) можно учитывать по обособленным подразделениям. В этом случае при регистрации всех хозяйственных операций нужно указывать подразделение. При регистрации движений МПЗ подразделение может быть заполнено автоматически при выборе склада (поле Подразделение). Одному подразделению может соответствовать неограниченное количество складов. При выбытии МПЗ нужно указать подразделение организации. Если МПЗ числится не на том подразделении, которое осуществляет реализацию, то нужно оформить перемещение. Перемещение МПЗ между производственными подразделениями или обособленными подразделениями, не выделенными на отдельный баланс, оформляется документом Перемещение товаров. Перемещение МПЗ между обособленными подразделениями, выделенными на отдельный баланс, оформляется документами Авизо по МПЗ исходящее и Авизо по МПЗ входящее."
                    },
                    "12.2.7": {
                        "title": "Денежные средства Учет денежных средств можно вести в разрезе Учет денежных средств можно вести в разрезе подразделений. При таком варианте учета по подразделениям во всех документах поступления и списания наличных или безналичных денежных средств нужно указывать подразделение."
                    },
                    "12.2.8": {
                        "title": "Расчеты с контрагентами Поступление и реализация товаров, а также погашение Поступление и реализация товаров, а также погашение задолженности могут осуществляться разными обособленными подразделениями. При проведении документов поступления и реализации формируется проводка по счету учета расчетов с контрагентами с аналитикой по подразделению. При автоматическом погашении задолженности последовательно погашается задолженность по всем подразделениям организации. Разница между суммой оплаты и суммой задолженности учитывается как аванс по тому подразделению, которое выбрано в документе. При погашении задолженности По документу погашается остаток задолженности по подразделению указанного документа расчетов независимо от того, на каком подразделении числится задолженность. Разница между суммой оплаты и суммой задолженности по документу учитывается как аванс по тому подразделению, которое выбрано в документе."
                    },
                    "12.2.9": {
                        "title": "Доходы и расходы В организациях можно вести учет доходов и расходов от В организациях можно вести учет доходов и расходов от реализации и внереализационных доходов и расходов в разрезе подразделений. При таком варианте учета во всех документах реализации товарно-материальных запасов нужно указывать подразделение."
                    },
                    "12.2.10": {
                        "title": "Определение финансового результата Финансовый результат деятельности определяется по Финансовый результат деятельности определяется по организации в целом. Определение финансового результата выполняется регламентной операцией Закрытие счетов 90, 91, 92, 93, 94, 95, 96, 97, 98. Для анализа финансового результата в разрезе подразделений предназначены стандартные отчеты. Например, оборотно-сальдовая ведомость по счету 9000 «Доходы от основной (операционной) деятельности». В отчете нужно установить группировку по подразделениям и вывести данные без детализации по субсчетам."
                    }
                }
            },
            "12.3": {
                "title": "ВНУТРИХОЗЯЙСТВЕННЫЕ РАСЧЕТЫ МЕЖДУ ПОДРАЗДЕЛЕНИЯМИ, ВЫДЕЛЕННЫМИ НА ОТДЕЛЬНЫЙ БАЛАНС",
                "subsections": {
                    "12.3.4": {
                        "title": "Авизо по расчетам Авизо по расчетам исходящее Авизо по расчетам исходящее Документ Авизо по расчетам исходящее (раздел Покупки или Продажи) предназначен для передачи дебиторской и кредиторской задолженности между головным и обособленными подразделениями. ○ Рисунок 102 Одним документом могут быть переданы суммы как дебиторской, так и кредиторской задолженности по различным договорам. Обособленное подразделение, куда передается сумма задолженности, выбирается в поле Получатель из справочника Организации. В качестве счета расчетов устанавливается субсчет счета 6100 «Внутрихозяйственные расчеты». В табличной части нужно указать: ■ вид задолженности: кредиторская или дебиторская, ■ контрагента и договор контрагента, ■ документ расчетов, ■ счет учета задолженности, ■ сумму. Если передается задолженность по договорам в валюте или в условных единицах, необходимо в табличной части выбрать валюту. При проведении формируются проводки по счету расчетов с контрагентом в корреспонденции со счетом внутрихозяйственных расчетов. Сформировать печатную форму авизо можно по кнопке Авизо. Авизо по расчетам входящее Документ Авизо по расчетам входящее предназначен для оформления поступления дебиторской и кредиторской задолженности из обособленного подразделения (разделы Покупки, Продажи) – Авизо по расчетам исходящее. Документ может вводиться на основании документа Авизо по расчетам исходящее. ○ Рисунок 103 Обособленное подразделение, из которого передается сумма задолженности, выбирается в поле Отправитель. В качестве счета расчетов устанавливается субсчет счета 6100 «Внутрихозяйственные расчеты». При оформлении документа вручную необходимо заполнить табличные части на основании печатной формы авизо, полученного от подразделения отправителя. При проведении документа формируются проводки в корреспонденции со счета 6100 «Внутрихозяйственные расчеты». 12.3.5Авизо по прочим операциям Авизо по прочим операциям исходящее Документ Авизо по прочим операциям исходящее предназначен для передачи на баланс обособленного подразделения прочих активов или обязательств, например, для передачи суммы общехозяйственных расходов (раздел Операции). Обособленное подразделение, куда передается актив (обязательство), выбирается в поле Получатель из справочника Организации. В качестве счета расчетов устанавливается субсчет счета 6100 «Внутрихозяйственные расчеты». При проведении формируются проводки в корреспонденции со счетом внутрихозяйственных расчетов. Сформировать печатную форму авизо можно по кнопке Авизо. Авизо по прочим операциям входящее Документ Авизо по прочим операциям входящее предназначен для оформления поступления прочих активов и обязательств из обособленного подразделения (раздел Операции). Документ может вводиться на основании документа Авизо по прочим операциям исходящее. Обособленное подразделение, из которого передается сумма актива (обязательства), выбирается в поле Отправитель. В качестве счета расчетов устанавливается субсчет счета 6100 «Внутрихозяйственные расчеты». При оформлении документа вручную необходимо заполнить табличные части на основании печатной формы авизо, полученного от подразделения отправителя. При проведении документа формируются проводки в корреспонденции со счета 6100 «Внутрихозяйственные расчеты»."
                    }
                }
            },
            "12.4": {
                "title": "ОСОБЕННОСТИ ЗАКРЫТИЯ ПЕРИОДА Признание доходов и расходов для целей бухгалтерского",
                "subsections": {
                    "12.4.2": {
                        "title": "Регламентные операции организации с подразделениями, выделенными на отдельный баланс выделенными на отдельный баланс Для организаций с обособленными подразделениями, выделенными на отдельный баланс, порядок закрытия месяца имеет ряд особенностей. В этом случае необходимо выполнить регламентные операции отдельно: ■ для обособленных подразделений и головного подразделения, ■ организации в целом. Для выполнения регламентных операций в обособленных подразделениях и головном подразделении в помощнике закрытия месяца необходимо: ■ выполнить регламентные операции первой группы в головном подразделении и во всех обособленных подразделениях; ■ выполнить вторую группу по организации в целом; ■ выполнить регламентные операции третьей группы во всех обособленных подразделениях и в головном подразделении; ■ выполнить четвертую группу по организации в целом. Закрытие месяца по организации в целом проводится в информационной базе, содержащей учетные данные всех обособленных подразделений и головного подразделения. ГЛАВА13 СЕРВИСНЫЕ ВОЗМОЖНОСТИ И АДМИНИСТРИРОВАНИЕ"
                    }
                }
            },
            "13.1": {
                "title": "ОБЩИЕ НАСТРОЙКИ",
                "subsections": {}
            },
            "13.2": {
                "title": "ОБСЛУЖИВАНИЕ",
                "subsections": {
                    "13.2.4": {
                        "title": "Дата запрета изменения данных После сдачи отчетности и закрытия отчетного периода После сдачи отчетности и закрытия отчетного периода рекомендуется обезопасить информационную базу от случайного или намеренного изменения данных периода установкой даты запрета. Дата запрета может устанавливаться (ссылка Даты запрета изменения данных в разделе Администрирование – Настройка пользователей и прав): ■ для всех пользователей, ■ по пользователям. Она может распространяться как на все документы информационной базы, так и выборочно, что выбирается в поле Способ указания даты запрета: ■ Общая дата – при этом способе одна дата запрета задается для всех элементов данных ИБ; ■ По объектам – даты запрета задаются в разрезе объектов программы (организаций). После указания даты запрета изменения данных документы за указанную или более раннюю дату будут доступны только для просмотра. Даты запрета могут указываться явно или относительными значениями: ■ конец прошлого года, ■ конец прошлого квартала, ■ конец прошлого месяца, ■ конец прошлой недели, ■ предыдущий день. На практике для закрытия периода дается определенный период, в течение которого возможно вносить изменения после фактического наступления даты запрета. Для относительных дат, кроме значения «Предыдущий день», задается количество дней, в течение которых изменение данных все еще будет разрешено. ○ Рисунок 106 В случае использования механизма запрета изменения данных при попытке проведения (отмены проведения или"
                    },
                    "перепроведения)": {
                        "title": "документа в периоде до даты запрета на экран выводится предупреждение экран выводится предупреждение. 13.2.5Резервное копирование и восстановление Для защиты учетных данных от сбоя техники и других причин, в результате которых информационная база может быть утрачена, необходимо регулярно выполнять резервное копирование. Выполнять резервное копирование однократно можно по ссылке Резервное копирование (раздел Администрирование – Обслуживание). Резервное копирование может выполняться в автоматическом режиме. Включение автоматического режима, указание периодичности выполнения копирования, а также восстановление информационных баз выполняются из режима 1С: Предприятие (раздел Администрирование – Обслуживание, по ссылке Настройка резервного копирования). Автоматическое резервное копирование может проводиться при завершении работы или по установленному расписанию."
                    },
                    "13.2.6": {
                        "title": "Регламентные и фоновые задания Фоновые задания предназначены для выполнения Фоновые задания предназначены для выполнения прикладных задач асинхронно. Регламентные задания позволяют выполнять фоновые задания по расписанию. В целях администрирования регламентных и фоновых заданий система предоставляет возможности по их контролю (раздел Администрирование – Обслуживание по ссылке Регламентные и фоновые задания). Для каждого регламентного задания может быть задано расписание, в соответствии с которым регламентное задание будет автоматически запущено на исполнение. Поддерживаются однократные и периодические расписания. Можно задать дату начала и окончания выполнения, дневное, недельное и месячное расписание."
                    },
                    "13.2.7": {
                        "title": "Журнал регистрации Администратору программы часто требуется выяснить, Администратору программы часто требуется выяснить, какие события происходили в программе в определенный момент времени или какие действия выполнял тот или иной пользователь. Для этих целей предназначен журнал регистрации (раздел Администрирование – Обслуживание). Программа фиксирует в журнале основные действия, выполняемые пользователем по модификации данных, выполнению регламентных операций, подключению и отключению от системы и т. д. Для работы с журналом регистрации у пользователя системы должно быть установлено право доступа Администратор."
                    },
                    "13.2.8": {
                        "title": "Активные пользователи Активные пользователи – это пользователи, которые Активные пользователи – это пользователи, которые сейчас работают с информационной базой (раздел Администрирование –Обслуживание). В списке выводятся: ■ Пользователь – полное имя пользователя. Отображаются также внешние пользователи; ■ Приложение – указывается тип приложения, например Тонкий клиент, и режим подключения. Отображаются сеансы, установленные в других режимах подключения, например, соединения (COM) или веб-сервисы; ■ Начало работы – дата и время начала работы; ■ Компьютер – сетевое имя компьютера, с которого выполнен вход в программу; ■ Сеанс – номер сеанса, а также разделение данных. Для анализа работы пользователя можно из списка пользователей перейти к журналу регистрации по кнопке Журнал регистрации."
                    },
                    "13.2.9": {
                        "title": "Блокировка работы пользователей Блокировка работы пользователей (раздел Блокировка работы пользователей (раздел Администрирование – Обслуживание) предназначена для того, чтобы временно запретить работу пользователей с программой, предварительно завершив работу всех активных пользователей (включая пользователя, инициировавшего блокировку). Эта возможность полезна, например, когда для выполнения административных действий требуется, чтобы текущие пользователи завершили свои сеансы работы и в то же время новые пользователи не могли войти в программу."
                    },
                    "13.2.10": {
                        "title": "Управление полнотекстовым поиском Полнотекстовый поиск используется при поиске данных в Полнотекстовый поиск используется при поиске данных в программе по содержимому справочников, документов и других объектов программы. Для использования полнотекстового поиска нужно в настройках (раздел Администрирование – Общие настройки) по ссылке Управление полнотекстовым поиском установить флажок Полнотекстовый поиск данных. На этой же форме можно управлять индексом."
                    },
                    "13.2.11": {
                        "title": "Управление итогами и агрегатами Для ускорения расчетов в служебных таблицах Для ускорения расчетов в служебных таблицах информационной базы хранятся рассчитанные итоги по регистрам накопления и бухгалтерии и агрегаты оборотных регистров накопления. В ряде случае требуется выполнение административных действий с этими итогами и агрегатами. Операции с итогами: ■ Установить период рассчитанных итогов – для ускорения работы системы выполняет установку периода рассчитанных итогов для всех регистров накопления и бухгалтерии с включенными итогами. Для регистров накопления – на конец предыдущего месяца; для регистров бухгалтерии – на конец текущего месяца; ■ Включить использование итогов – включает использование итогов для всех регистров, у которых этот режим выключен (например, в результате аварийного завершения какой-либо процедуры, отключающей использование итогов). Операции с агрегатами: ■ Перестроить и заполнить – для всех оборотных регистров накопления, для которых установлен режим агрегатов и установлено их использование, выполняет операцию перестроения использования агрегатов и заполнение агрегатов. Операция может выполняться продолжительное время; ■ Получить оптимальные агрегаты – выполняет получение списка оптимальных агрегатов для всех оборотных регистров накопления, для которых в конфигураторе заданы агрегаты. Будет запрошен каталог, куда будут сохранены xml-файлы со списками оптимальных агрегатов. По ссылке Полные возможности в нижнем углу можно переключиться в режим, который позволяет выполнять все операции как с одним регистром, так и с произвольным списком регистров."
                    }
                }
            },
            "13.3": {
                "title": "НАСТРОЙКИ ПОЛЬЗОВАТЕЛЕЙ И ПРАВ",
                "subsections": {}
            },
            "13.4": {
                "title": "ИСПОЛЬЗОВАНИЕ ЭЛЕКТРОННОЙ ПОЧТЫ Программа позволяет отправлять сформированные",
                "subsections": {}
            },
            "13.5": {
                "title": "ОБМЕН ЭЛЕКТРОННЫМИ ДОКУМЕНТАМИ Настройка обмена электронными документами",
                "subsections": {}
            },
            "13.6": {
                "title": "СВЕРТКА ИНФОРМАЦИОННОЙ БАЗЫ Свертка информационной базы (раздел",
                "subsections": {
                    "Администрирование)": {
                        "title": "позволяет сократить объем данных и увеличить скорость работы программы. В процессе и увеличить скорость работы программы. В процессе свертки создаются документы с данными по остаткам на указанную дату, а документы, предшествующие этой дате, удаляются. Свертка включает следующие этапы: ▪ Создание резервной копии. ▪ Настройка свертки. ▪ Формирование остатков. ▪ Просмотр операций. ▪ Проверка. ▪ Удаление старых документов."
                    }
                }
            },
            "13.7": {
                "title": "ПЕЧАТНЫЕ ФОРМЫ, ОТЧЕТЫ И ОБРАБОТКИ",
                "subsections": {
                    "13.7.2": {
                        "title": "Дополнительные отчеты и обработки Программа позволяет подключать и использовать Программа позволяет подключать и использовать дополнительные (внешние) отчеты и обработки в режиме 1С:Предприятие 8. Они позволяют расширять возможности программы, не внося в нее изменений, что может быть востребовано для оперативного решения каких-либо задач без снятия с поддержки поставщика программы. Справочник Дополнительные отчеты и обработки предназначен для хранения в информационной базе дополнительных отчетов и обработок (раздел Администрирование – Печатные формы, отчеты, обработки). Дополнительные отчеты и обработки разрабатываются в режиме Конфигуратор. Для этого нужно обращаться к разработчику. Чтобы использовать дополнительный отчет и обработку, он должен быть добавлен в этот список по кнопке Создать. Программа предложит выбрать файл внешнего отчета или обработки на компьютере (нужно указать путь к каталогу на диске) и настроить его параметры. Набор сведений зависит от назначения обработки или отчета. Если указан неверный файл, то программа выдаст сообщение об ошибке, например, сообщение о том, что дополнительная обработка предназначена для другой версии программы."
                    }
                }
            },
            "13.8": {
                "title": "НАСТРОЙКИ СИНХРОНИЗАЦИИ ДАННЫХ",
                "subsections": {
                    "13.8.2": {
                        "title": "Совместная работа с другими конфигурациями в локальной версии версии Конфигурация «Бухгалтерия для Узбекистана, редакция 3.0» может использоваться совместно с другими конфигурациями, в частности: ■ «Управление небольшой фирмой», ред. 1.4, ■ «Управление торговлей», ред. 10.3, ■ «Управление торговлей», ред. 11.1, ■ «Розница», ред. 2.0 (только в ПРОФ и базовой), ■ «1С:Документооборот КОРП», ред. 1.4 (только КОРП). Указанные конфигурации предоставляют больший объем функциональности при автоматизации соответствующих сфер деятельности предприятия, но не обеспечивают автоматизацию бухгалтерского учета. Для исключения лишней работы – повторного ввода одних и тех же сведений в разные конфигурации – используется процедура синхронизации данных. Для совместной работы с указанными конфигурациями необходимо установить флажок Синхронизация данных (раздел Администрирование – Настройки синхронизации данных), а затем по ссылке Синхронизация данных в этой же форме создать новую синхронизацию, выбрав необходимую конфигурацию. Настройка синхронизации осуществляется в два шага – в каждой из баз, участвующих в обмене: ■ Шаг 1. Создать новый обмен данными или выполнить первый шаг во второй конфигурации, участвующей в обмене, и загрузить полученный файл правил. ■ Шаг 2. Продолжить создание обмена данными. При настройке правил обмена указываются параметры обмена через локальную папку, FTP-ресурс или электронную почту."
                    },
                    "13.8.3": {
                        "title": "Обмены с другими конфигурациями в сервисе Пользователи, которые работают в сервисе одновременно Пользователи, которые работают в сервисе одновременно с несколькими приложениями, могут настроить их совместное использование. Совместное использование позволяет задействовать все многообразие прикладных решений и исключить дублирование работы в разных приложениях. Совместное использование настраивается в сервисе (https://1cfresh.uz), в Личном кабинете по ссылке Администрирование. Чтобы задействовать обмен, достаточно установить соответствующее значение в графе Состояние для пары приложений, между которыми осуществляется обмен."
                    }
                }
            },
            "13.9": {
                "title": "ПЕРЕНОС ДАННЫХ МЕЖДУ ЛОКАЛЬНОЙ ВЕРСИЕЙ И СЕРВИСОМ",
                "subsections": {
                    "13.9.2": {
                        "title": "Выгрузка данных в локальную версию Пользователи сервиса имеют возможность выгрузить Пользователи сервиса имеют возможность выгрузить учетные данные из информационной базы в сервисе для последующей загрузки в локальную версию «Бухгалтерия для Узбекистана, редакция 3.0». При работе в режиме сервиса в разделе Администрирование доступна команда Выгрузить данные в локальную версию. В форме выгрузки данных по кнопке Далее создается файл выгрузки, который затем сохраняется в указанном месте на локальном диске. Загрузка данных производится в локальной версии по команде Загрузить данные из сервиса раздела Администрирование. Загрузка осуществляется в несколько простых шагов: ▪ Подтверждается удаление данных текущей информационной базы. ▪ Указывается, нужно ли загружать информацию о пользователях. ▪ Выбирается файл, в который ранее были сохранены данные."
                    }
                }
            }
        }
    },
    "13": {
        "title": "рассматривает дополнительные сервисные возможности, которые хоть и не относятся",
        "sections": {}
    }
}